Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Tuesday
ar: الثلاثاء
ca: Dimarts
cs_cz: Úterý
da_dk: Tirsdag
el: Τρίτη
es_es: Martes
fa_ir: سه شنبه
fi: Tiistaina
fr_fr: Mardi
hi_in: मंगलवार
hr: Utorak
hu_hu: Kedd
lt_lt: Antradienis
nb_no: Tirsdag
nl_nl: Dinsdag
pt_br: Terça-feira
ro_ro: Marți
sr_rs: У уторак
vi: Thứ

source: Wednesday
ar: الأربعاء
ca: Dimecres
cs_cz: Ve středu
da_dk: Onsdag
el: Τετάρτη
es_es: Miércoles
fa_ir: جمعه
fi: Keskiviikkona
fr_fr: Mercredi
hi_in: बुधवार
hr: U srijedu,
hu_hu: Szerda
lt_lt: Trečiadienis
nb_no: Onsdag
nl_nl: Woensdag
pt_br: Quarta-feira
ro_ro: Miercuri
sr_rs: У среду
vi: Thứ tư

source: Thursday
ar: الخميس
ca: Dijous
cs_cz: Ve čtvrtek
da_dk: Torsdag
el: Πέμπτη
es_es: Jueves
fa_ir: پنج شنبه
fi: Torstaina
fr_fr: Jeudi
hi_in: रविवार
hr: U četvrtak
hu_hu: Csütörtök
lt_lt: Ketvirtadienis
nb_no: Torsdag
nl_nl: Donderdag
pt_br: Quinta-feira
ro_ro: Joi
sr_rs: У четвртак
vi: Thứ sáu

source: Friday
ar: الجمعة
ca: Divendres
cs_cz: V pátek
da_dk: Fredag
el: Παρασκευή
es_es: Viernes
fa_ir: جمعه
fi: Perjantaina
fr_fr: Vendredi
hi_in: शुक्रवार
hr: U petak
hu_hu: Péntek
lt_lt: Penktadienis
nb_no: Fredag
nl_nl: Vrijdag
pt_br: Sexta-feira
ro_ro: Vineri
sr_rs: У петак
vi: Thứ sáu

source: Saturday
ar: السبت
ca: Dissabte
cs_cz: V sobotu
da_dk: Lørdag
el: Το σάββατο
es_es: Sábado
fa_ir: شنبه
fi: Lauantaina
fr_fr: Samedi
hi_in: शनिवार
hr: U subotu
hu_hu: Szombat
lt_lt: Šeštadienis
nb_no: Lørdag
nl_nl: Zaterdag
pt_br: Sábado
ro_ro: Sâmbătă
sr_rs: У суботу
vi: Thứ bảy

source: Sunday
ar: الأحد
ca: Diumenge
cs_cz: V neděli
da_dk: Søndag
el: Κυριακή
es_es: Domingo
fa_ir: یکشنبه
fi: Sunnuntaina
fr_fr: Dimanche
hi_in: रविवार
hr: U nedjelju
hu_hu: Vasárnap
lt_lt: Sekmadienis
nb_no: Søndag
nl_nl: Zondag
pt_br: Domingo
ro_ro: Duminică
sr_rs: У недељу
vi: Chủ nhật

source: Enter Admission Date
ar: أدخل تاريخ القبول
ca: Introduïu La Data D'Ingrés
cs_cz: Zadejte Datum Přijetí
da_dk: Indtast Optagelse Dato
el: Εισάγετε Αποδοχή Ημερομηνία
es_es: Introduzca La Fecha De Admisión
fa_ir: وارد تاریخ پذیرش
fi: Anna Pääsy Päivämäärä
fr_fr: Entrez La Date D'Admission
hi_in: प्रवेश तिथि दर्ज करें
hr: Unesite Datum Prijema
hu_hu: Írja Be Felvételi Dátuma
lt_lt: Įveskite Priėmimo Data
nb_no: Angi Dato Opptak
nl_nl: Voer De Toelating Datum
pt_br: Introduza A Data De Admissão
ro_ro: Introduceți Data Intrării În
sr_rs: Унесите Датум Пријема
vi: Nhập Nhập Viện Ngày

source: Enter Date of birth
ar: إدخال تاريخ الميلاد
ca: Introdueixi la Data de naixement
cs_cz: Zadejte Datum narození
da_dk: Indtast fødselsdato
el: Εισάγετε την Ημερομηνία γέννησης
es_es: Introduzca la Fecha de nacimiento
fa_ir: وارد کردن تاریخ تولد
fi: Syötä syntymäaika
fr_fr: Saisissez la Date de naissance
hi_in: जन्म् की तारीख़ दर्ज करे
hr: Unesite datum rođenja
hu_hu: Adja meg születési ideje
lt_lt: Įveskite gimimo Datą
nb_no: Skriv inn fødselsdato
nl_nl: Vul de Datum van geboorte
pt_br: Insira a Data de nascimento
ro_ro: Introduceți Data de naștere
sr_rs: Унесите датум рођења
vi: Vào Ngày sinh

source: Enter Address
ar: أدخل عنوان
ca: Introduïu L'Adreça
cs_cz: Zadejte Adresu
da_dk: Indtast Adresse
el: Εισάγετε Τη Διεύθυνση
es_es: Introduzca La Dirección De
fa_ir: را وارد کنید آدرس
fi: Syötä Osoite
fr_fr: Entrez L'Adresse
hi_in: पता लिखिए
hr: Unesite Adresu
hu_hu: Adja Meg Címét,
lt_lt: Įveskite Adresą
nb_no: Skriv Inn Adresse
nl_nl: Adres Invoeren
pt_br: Introduza O Endereço De
ro_ro: Introduceți Adresa
sr_rs: Унесите Адресу
vi: Nhập Địa Chỉ

source: Enter State
ar: تدخل الدولة
ca: Introduïu Estat
cs_cz: Zadejte Státu
da_dk: Indtast Tilstand
el: Εισάγετε Μέλος
es_es: Ingrese El Estado
fa_ir: وارد دولت
fi: Kirjoita Valtion
fr_fr: Entrez L'État
hi_in: राज्य दर्ज करें
hr: Unesite Stanje
hu_hu: Írja Be Az Állami
lt_lt: Įveskite Valstybės
nb_no: Skriv Inn Tilstand
nl_nl: Voer Staat
pt_br: Introduza O Estado
ro_ro: Introduceți Stat
sr_rs: Унети Статус
vi: Hãy

source: Enter City
ar: أدخل المدينة
ca: Introduïu La Ciutat
cs_cz: Zadejte Město
da_dk: Indtast City
el: Εισάγετε Την Πόλη
es_es: Entrar En La Ciudad
fa_ir: وارد شهر
fi: Kirjoita Kaupunki
fr_fr: Entrez La Ville
hi_in: शहर में प्रवेश करें
hr: Unesite Grad
hu_hu: Írja Be Város
lt_lt: Įvesti Miestą
nb_no: Angi By
nl_nl: Voer Stad
pt_br: Insira A Cidade
ro_ro: Introduceți Orașul
sr_rs: Унесите Град
vi: Vào Thành Phố

source: Enter Zip Code
ar: أدخل الرمز البريدي
ca: Introduïu El Codi Postal
cs_cz: Zadejte Psč
da_dk: Indtast Postnummer
el: Εισάγετε Τον Ταχυδρομικό Κώδικα
es_es: Ingresa El Código Postal
fa_ir: را وارد کنید کد پستی
fi: Syötä Postinumero
fr_fr: Entrez Le Code Postal
hi_in: ज़िप कोड डालें
hr: Unesite Poštanski Kod
hu_hu: Adja Meg A Zip-Kód
lt_lt: Įveskite Pašto Kodas
nb_no: Oppgi Postnummer
nl_nl: Voer Postcode In
pt_br: Inserir Código Postal
ro_ro: Introduceți Codul Poștal
sr_rs: Унесите Поштански Код
vi: Nhập Mã

source: Enter Mobile Number
ar: أدخل رقم الجوال
ca: Introduïu El Número De Telèfon Mòbil
cs_cz: Zadejte Číslo Mobilního Telefonu
da_dk: Indtast Mobilnummer
el: Εισάγετε Τον Αριθμό Του Κινητού
es_es: Introduzca El Número De Móvil
fa_ir: وارد کردن شماره تلفن همراه
fi: Syötä Matkapuhelinnumero
fr_fr: Entrez Le Numéro De Mobile
hi_in: मोबाइल नंबर दर्ज करें
hr: Upišite Broj Mobilnog Telefona
hu_hu: Adja Meg Mobil Számát
lt_lt: Įveskite Mobiliojo Telefono Numerį
nb_no: Skriv Inn Mobilnummer
nl_nl: Voer Het Mobiele Nummer
pt_br: Introduza O Número De Telefone Móvel
ro_ro: Introduceți Numărul De Mobil
sr_rs: Унесите Број Мобилног Телефона
vi: Nhập Số Di Động

source: Enter Alternate Mobile Number
ar: تدخل البديل رقم الجوال
ca: Introduïu Alternativa Número De Mòbil
cs_cz: Zadat Alternativní Číslo Mobilního Telefonu
da_dk: Indtast Alternative Mobil Nummer
el: Εισάγετε Αναπληρωτή Του Τον Αριθμό Του Κινητού
es_es: Otros Número De Móvil
fa_ir: را وارد کنید و جایگزین شماره تلفن همراه
fi: Kirjoita Vaihtoehtoinen Matkapuhelinnumero
fr_fr: Entrez Suppléant Numéro De Mobile
hi_in: वैकल्पिक मोबाइल नंबर दर्ज करें
hr: Unesite Alternativni Broj Mobilnog Telefona
hu_hu: Adja Meg Az Alternatív Mobil Szám
lt_lt: Įveskite Atsarginis Mobilus Numeris
nb_no: Skriv Inn Alternativ Telefonnummer
nl_nl: Voer Alternatieve Mobiel Nummer
pt_br: Introduza O Número De Celular Alternativo
ro_ro: Introduceți Un Număr De Mobil Alternativ
sr_rs: Унесите Алтернативну Број Мобилног Телефона
vi: Nhập Thay Thế Số Di Động

source: Enter SID Number
ar: أدخل رقم SID
ca: Introduïu SID Nombre
cs_cz: Zadejte Číslo SID
da_dk: Indtast SID Antal
el: Εισάγετε τον Αριθμό της sim
es_es: Introduzca Número de SID
fa_ir: وارد SID شماره
fi: Kirjoita SID-Numero
fr_fr: Entrez SID Nombre
hi_in: SID नंबर दर्ज करें
hr: Unesite broj Ceda
hu_hu: Adja meg SID Száma
lt_lt: Įveskite SID Skaičius
nb_no: Skriv inn SID Nummer
nl_nl: Voer SID Aantal
pt_br: Introduza o Número de SID
ro_ro: Introduceți Numărul SID
sr_rs: Унесите број Шид
vi: Nhập SID Số

source: this file not allowed, please choose a CSV file.
ar: هذا الملف غير مسموح به ، يرجى اختيار ملف CSV.
ca: aquest fitxer no es permet, si us plau, escolliu un fitxer CSV.
cs_cz: tento soubor není povoleno, prosím, vyberte CSV souboru.
da_dk: denne fil ikke er tilladt, skal du vælge en CSV-fil.
el: αυτό το αρχείο δεν επιτρέπεται, παρακαλώ επιλέξτε ένα αρχείο CSV.
es_es: este archivo no permitido, por favor, elija un archivo CSV.
fa_ir: این فایل مجاز نیست لطفا انتخاب کنید یک فایل CSV.
fi: tämä tiedosto ei ole sallittu, valitse CSV-tiedosto.
fr_fr: ce fichier n'est pas autorisé, veuillez choisir un fichier CSV.
hi_in: इस फ़ाइल की अनुमति नहीं है, कृपया एक CSV फ़ाइल चुनें
hr: ova datoteka nije dopušteno, Molimo odaberite CSV datoteku.
hu_hu: ezt a fájlt nem engedélyezett, kérjük válasszon egy CSV-fájlt.
lt_lt: šis failas nėra leidžiama, prašome pasirinkti CSV failą.
nb_no: denne filen ikke er tillatt, kan du velge en CSV-fil.
nl_nl: dit bestand is niet toegestaan, kiest u alstublieft een CSV-bestand.
pt_br: este arquivo não é permitido, por favor, escolha um arquivo CSV.
ro_ro: acest fișier nu este permisă, vă rugăm să alegeți un fișier CSV.
sr_rs: овај фајл није дозвољено, Молимо вас, изаберите ЦСВ датотеку.
vi: tập tin này không cho phép, hãy chọn bạn.

source: Cancel
ar: إلغاء
ca: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
el: Ακύρωση
es_es: Cancelar
fa_ir: لغو
fi: Peruuta
fr_fr: Annuler
hi_in: रद्द करना
hr: Poništi
hu_hu: Mégse
lt_lt: Atšaukti
nb_no: Avbryt
nl_nl: Annuleren
pt_br: Cancelar
ro_ro: Anula
sr_rs: Ундо
vi: Hủy

source: Are you sure want to edit this record?
ar: هل أنت متأكد أنك تريد تعديل هذا السجل ؟
ca: Esteu segur que voleu editar aquest disc?
cs_cz: Jsi si jistý, že chcete upravit tento záznam?
da_dk: Er du sikker på du ønsker at redigere denne post?
el: Είστε σίγουρος ότι θέλετε να επεξεργαστείτε αυτό το αρχείο;
es_es: Estás seguro de que quieres editar este disco?
fa_ir: آیا شما مطمئن هستید که می خواهید به ویرایش این رکورد ؟
fi: Oletko varma, että haluat muokata tätä kirjaa?
fr_fr: Êtes-vous sûr de vouloir modifier cet enregistrement?
hi_in: क्या आप वाकई इस रिकॉर्ड को संपादित करना चाहते हैं?
hr: Jeste li sigurni da želite promijeniti ovu stavku?
hu_hu: Biztos, hogy akarod szerkeszteni a bejegyzés?
lt_lt: Ar tikrai norite redaguoti šį įrašą?
nb_no: Er du sikker på at du ønsker å redigere denne posten?
nl_nl: Bent u zeker dat u wilt bewerken in dit record?
pt_br: Tem a certeza que deseja editar esse registro?
ro_ro: Ești sigur că doriți să editați acest record?
sr_rs: Да ли сте сигурни да желите да промените ову ставку?
vi: Anh có chắc muốn sửa hồ sơ này?

source: Class Limit Is Full.
ar: الحد الدرجة الكاملة.
ca: Classe Límit És Plena.
cs_cz: Třída Limit Je Plný.
da_dk: Klasse Grænse Er Fuld.
el: Το Μάθημα Όριο Είναι Πλήρης.
es_es: Límite De La Clase Está Llena.
fa_ir: کلاس محدود است.
fi: Luokan Raja On Täynnä.
fr_fr: Classe Limite Est Plein.
hi_in: कक्षा की सीमा पूर्ण है।
hr: Ograničiti Klasa Prepun.
hu_hu: Osztály Határ Teljes.
lt_lt: Klasės Riba Yra Pilnas.
nb_no: Klasse Er Grensen For Fullt.
nl_nl: Klasse Limiet Is Vol.
pt_br: Limite De Classe É Completo.
ro_ro: Clasa Limita Este Plin.
sr_rs: Ограничи Класа Пуна.
vi: Lớp Giới Hạn Là Đầy Đủ.

source: Please Enter Room Category Name.
ar: من فضلك ادخل الغرفة اسم الفئة.
ca: Si Us Plau Introduïu Instal·lacions De L'Nom De La Categoria.
cs_cz: Zadejte Prosím Místnosti Název Kategorie.
da_dk: Indtast Venligst Værelses Kategori-Navnet.
el: Παρακαλώ Εισάγετε Το Δωμάτιο Όνομα Της Κατηγορίας.
es_es: Por Favor, Entrar En La Sala El Nombre De La Categoría.
fa_ir: لطفا وارد اتاق نام دسته.
fi: Syötä Huoneen Luokan Nimi.
fr_fr: Veuillez Entrer Le Nom De La Catégorie De La Chambre.
hi_in: कृपया कक्ष श्रेणी नाम दर्ज करें।
hr: Molimo Vas, Unesite Broj Naziv Kategorije.
hu_hu: Kérjük, Adja Meg A Szoba Kategória Nevét.
lt_lt: Prašome Įvesti Kambarį Kategorijos Pavadinimas.
nb_no: Vennligst Skriv Inn Romtypen Navn.
nl_nl: Gelieve Enkel De Naam Van De Categorie.
pt_br: Por Favor, Digite Categoria De Quarto Nome.
ro_ro: Vă Rugăm Să Introduceți Camera De Nume De Categorie.
sr_rs: Молимо Вас, Наведите Број Име Категорије.
vi: Xin Vui Lòng Nhập Phòng Mục Tên.

source: Please Enter Value.
ar: الرجاء إدخال قيمة.
ca: Si Us Plau, Introduïu Un Valor.
cs_cz: Prosím, Zadejte Hodnotu.
da_dk: Indtast Venligst Værdi.
el: Παρακαλώ Εισάγετε Την Αξία.
es_es: Por Favor, Introduzca El Valor.
fa_ir: لطفا وارد ارزش.
fi: Syötä Arvo.
fr_fr: Veuillez Entrer Une Valeur.
hi_in: कृपया मान दर्ज करें।
hr: Molimo Vas, Unesite Vrijednost.
hu_hu: Kérjük, Írja Be Az Értéket.
lt_lt: Prašome Įvesti Reikšmę.
nb_no: Vennligst Skriv Inn Verdien.
nl_nl: Gelieve Een Waarde.
pt_br: Por Favor, Introduza O Valor.
ro_ro: Vă Rugăm Să Introduceți O Valoare.
sr_rs: Молимо Вас, Унесите Вредност.
vi: Xin Vui Lòng Nhập Giá Trị.

source: Are you sure want to delete this record?
ar: هل أنت متأكد أنك تريد حذف هذا السجل ؟
ca: Esteu segur que voleu suprimir aquest registre?
cs_cz: Jsi si jistý, že chcete smazat tento záznam?
da_dk: Er du sikker på du ønsker at slette denne post?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτή την εγγραφή;
es_es: ¿Estás seguro de querer borrar este registro?
fa_ir: آیا شما مطمئن هستید که می خواهید این رکورد را حذف کنید?
fi: Oletko varma, että haluat poistaa tämän tietueen?
fr_fr: Êtes-vous sûr de vouloir supprimer cet enregistrement?
hi_in: क्या आप वाकई इस रिकॉर्ड को हटाना चाहते हैं?
hr: Jeste li sigurni da želite obrisati ovaj zapis?
hu_hu: Biztos, hogy törölni akarja ezt a bejegyzés?
lt_lt: Ar jūs tikrai norite ištrinti šį įrašą?
nb_no: Er du sikker på at du vil slette denne oppføringen?
nl_nl: Bent u zeker dat u wilt verwijderen van dit record?
pt_br: Tem a certeza que deseja excluir este registro?
ro_ro: Ești sigur că doriți să ștergeți acest record?
sr_rs: Да ли сте сигурни да желите да обришете ову ставку?
vi: Anh có chắc muốn loại bỏ các hồ sơ này?

source: Marks
ar: علامات
ca: Marques
cs_cz: Marek
da_dk: Mærker
el: Σημάδια
es_es: Marcas
fa_ir: علائم
fi: Merkit
fr_fr: Marques
hr: Znakovi
hu_hu: Jelek
lt_lt: Ženklai
nb_no: Merker
nl_nl: Merken
pt_br: Marcas
sr_rs: Знаци

source: Submitted
ar: المقدمة
ca: Enviat
cs_cz: Předložené
da_dk: Indsendt
el: Υποβλήθηκε
es_es: Presentado
fa_ir: ارسال شده
fi: Toimitettu
fr_fr: Soumis
hi_in: प्रस्तुत
hr: Podnosi
hu_hu: Benyújtott
lt_lt: Pateikta
nb_no: Innsendt
nl_nl: Ingediend
pt_br: Enviado
ro_ro: Prezentat
sr_rs: Представљен
vi: Đệ trình

source: Late-Submitted
ar: في وقت متأخر-المقدمة
ca: A Finals De Presentar
cs_cz: Pozdě Předložené
da_dk: Sent Indsendt
el: Αργά-Υποβλήθηκε
es_es: Tarde-Presentado
fa_ir: دیر-شده
fi: Myöhään Toimitettu
fr_fr: Fin De Soumis
hi_in: देर प्रस्तुत
hr: Kasnije Su Podnijeli
hu_hu: Késő Benyújtott
lt_lt: Vėlai-Pateiktas
nb_no: Sent Innsendt
nl_nl: Laat Ingediend
pt_br: Tarde-Apresentado
ro_ro: Târziu-A Prezentat
sr_rs: Касно Поднели
vi: Cuối Đệ Trình

source: Pending
ar: في انتظار
ca: Pendent
cs_cz: Čeká
da_dk: Afventer
el: Εν αναμονή
es_es: Pendiente
fa_ir: انتظار
fi: Vireillä
fr_fr: En attendant
hi_in: विचाराधीन
hr: U očekivanju
hu_hu: Függőben
lt_lt: Kol
nb_no: Venter
nl_nl: In afwachting van
pt_br: Pendente
ro_ro: În așteptarea
sr_rs: У очекивању
vi: Chờ

source: Select users to reply
ar: حدد المستخدمين على الرد
ca: Seleccioneu els usuaris per respondre
cs_cz: Vyberte uživatele odpovědět
da_dk: Vælg brugere til at svare
el: Επιλέξτε τους χρήστες για να απαντήσετε
es_es: Seleccione los usuarios a responder
fa_ir: انتخاب کاربران برای پاسخ
fi: Valitse käyttäjät, jos haluat vastata
fr_fr: Sélectionnez les utilisateurs à répondre
hi_in: उत्तर देने के लिए उपयोगकर्ताओं का चयन करें
hr: Izbor korisnika odgovori
hu_hu: Válassza ki, hogy a felhasználók válasz
lt_lt: Pasirinkite vartotojai atsakyti
nb_no: Velg brukere for å svare
nl_nl: Selecteer gebruikers te beantwoorden
pt_br: Selecione os usuários responder
ro_ro: Selectați utilizatorii pentru a răspunde
sr_rs: Избор корисника одговори
vi: Chọn người để trả lời

source: Sub Total
ar: الفرعي المجموع
cs_cz: Mezisoučet
el: Επιμέρους Σύνολο
fa_ir: زیر مجموع
fi: Sub Yhteensä
fr_fr: Sous-Total
hr: Ukupno
hu_hu: Sub Összesen
lt_lt: Tarpinė Suma
nl_nl: Sub Totaal
sr_rs: Укупна
vi: Sub Tổng

source: Payment Made :
ar: الدفع :
ca: Realitza El Pagament :
cs_cz: Platba :
da_dk: Betaling :
el: Πληρωμή :
es_es: Pago :
fa_ir: پرداخت های ساخته شده :
fi: Maksu :
fr_fr: Paiement :
hi_in: भुगतान किया गया :
hr: Plaćanje :
hu_hu: Fizetés :
lt_lt: Išmokos :
nb_no: Betaling :
nl_nl: Betaling :
pt_br: Pagamento :
ro_ro: Plata Făcută :
sr_rs: Плаћање :
vi: Thanh Toán Thực Hiện :

source: Due Amount :
ar: بسبب المبلغ :
ca: A Causa De La Quantitat :
cs_cz: Splatná Částka :
da_dk: På Grund Af Mængden :
el: Λόγω Ποσό :
es_es: La Cantidad Debida :
fa_ir: با توجه مقدار :
fi: Koska Määrä :
fr_fr: Le Montant Dû :
hi_in: देय राशि :
hr: Zbog Iznosi :
hu_hu: Az Esedékes Összeg :
lt_lt: Mokėtina Suma :
nb_no: På Grunn Av Mengden :
nl_nl: Verschuldigd Bedrag :
pt_br: Valor Devido :
ro_ro: Din Cauza Cantitate :
sr_rs: Због Износи :
vi: Do Số Tiền :

source: Grand Total :
ar: المجموع الكلي :
ca: Total :
cs_cz: Celkem :
el: Γενικό Σύνολο :
es_es: Gran Total :
fa_ir: مجموع :
hi_in: कुल योग :
hr: Ukupno :
hu_hu: Összesen :
lt_lt: Bendra Suma :
nl_nl: Totaal :
pt_br: Total Geral :
sr_rs: Укупно :
vi: Tổng Cộng :

source: Book Details
ar: تفاصيل كتاب
ca: Detalls Del Llibre
cs_cz: Podrobnosti O Knize
da_dk: Book Detaljer
el: Το Βιβλίο Λεπτομέρειες
es_es: Libro Detalles
fa_ir: جزئیات کتاب
fi: Kirjan Tiedot
fr_fr: Détails De L'Ouvrage
hi_in: पुस्तक विवरण
hr: Knjiga Detaljno
hu_hu: A Könyv Adatai
lt_lt: Knygos Duomenys
nb_no: Bestill Detaljer
nl_nl: Boek Details
pt_br: Detalhes Do Livro
ro_ro: Detalii Carte
sr_rs: Књига Детаљно
vi: Cuốn Sách Chi Tiết

source: Days
ar: أيام
ca: Dies
cs_cz: Dny
da_dk: Dage
el: Ημέρες
es_es: Días
fa_ir: روزها
fi: Päivää
fr_fr: Jours
hi_in: दिन
hr: Dana
hu_hu: Nap
lt_lt: Dienų
nb_no: Dager
nl_nl: Dagen
pt_br: Dias
ro_ro: Zile
sr_rs: Дана
vi: Ngày

source: Please Select Exam Hall
ar: الرجاء اختيار قاعة الامتحان
ca: Si Us Plau, Seleccioneu La Sala D'Examen
cs_cz: Prosím, Vyberte Zkouška Hall
da_dk: Vælg Venligst Eksamen Hallen
el: Παρακαλώ Επιλέξτε Εξετάσεις Hall
es_es: Por Favor, Seleccione Sala De Examen
fa_ir: لطفا در انتخاب سالن امتحان
fi: Valitse Tentti Hall
fr_fr: Veuillez Sélectionner Salle D'Examens
hi_in: कृपया परीक्षा हॉल का चयन करें
hr: Molimo, Odaberite Ispit Dvorana
hu_hu: Kérjük, Válassza Ki A Vizsga Terem
lt_lt: Prašome, Pasirinkite Egzamino Salėje
nb_no: Vennligst Velg Eksamen Hall
nl_nl: Selecteer Examen Hal
pt_br: Por Favor, Seleccione O Exame De Salão
ro_ro: Vă Rugăm Să Selectați Sala De Examen
sr_rs: Молимо Вас, Изаберите Испитни Сала
vi: Vui Lòng Chọn Thi Hall

source: Please Checked Atleast One Student
ar: يرجى التحقق من طالب واحد على الأقل
ca: Si Us Plau, Comprova Almenys Un Estudiant
cs_cz: Prosím, Zkontrolovat Aspoň Jeden Student
da_dk: Du Kontrolleres Mindst Én Studerende
el: Παρακαλούμε Να Ελέγχονται Τουλάχιστον Ένας Μαθητής
es_es: Por Favor Comprueba Al Menos Un Estudiante
fa_ir: لطفا بررسی حداقل یک دانشجو
fi: Ota Tarkastetaan Ainakin Yksi Opiskelija
fr_fr: Veuillez Vérifié Au Moins Un Étudiant
hi_in: कृपया चेक किया गया कम से कम एक छात्र
hr: Molimo Vas, Provjereno Barem Jedan Student
hu_hu: Kérjük Jelentkezett Legalább Egy Diák
lt_lt: Prašome Patikrinti Atleast Vienas Studentas
nb_no: Vennligst Sjekket Atleast En Student
nl_nl: Gelieve Gecontroleerd Tenminste Één Student
pt_br: Por Favor, Verificado Pelo Menos Uma Estudante
ro_ro: Vă Rugăm Să Verificate Cel Putin Un Elev
sr_rs: Молим Вас, Тестиран Барем Један Студент
vi: Xin Vui Lòng Kiểm Tra Ít Nhất Một Sinh Viên,

source: No Student Available
ar: أي طالب المتاحة
ca: Cap Alumne Disponible
cs_cz: Žádný Student K Dispozici
da_dk: Ingen Studerende Rådighed
el: Κανένας Φοιτητής Διαθέσιμο
es_es: Ningún Estudiante Disponible
fa_ir: هیچ دانشجویی در دسترس
fi: Kukaan Oppilas Ei Ole Saatavilla
fr_fr: Les Élèves Ne Sont Pas Disponibles
hi_in: कोई छात्र उपलब्ध नहीं है
hr: Ni Jedan Student Je Dostupan
hu_hu: Nem Diák Áll Rendelkezésre
lt_lt: Studentų Prieinama
nb_no: Ingen Student Tilgjengelig
nl_nl: Geen Studenten Beschikbaar
pt_br: Nenhum Estudante Disponível
ro_ro: Nici Un Elev Disponibile
sr_rs: Ни Један Студент Је Доступна
vi: Không Có Học Sinh Có

source: Add Exam
ar: إضافة الامتحان
ca: Afegir Examen
cs_cz: Přidat Zkoušku
da_dk: Tilføj Eksamen
el: Προσθέστε Εξετάσεις
es_es: Agregar Examen
fa_ir: اضافه کردن آزمون
fi: Lisää Tentti
fr_fr: Ajouter De L'Examen
hi_in: जोड़ें परीक्षा
hr: Dodaj Ispit
hu_hu: Add Vizsga
lt_lt: Pridėti Egzaminą
nb_no: Legg Til Eksamen
nl_nl: Examen Toevoegen
pt_br: Adicionar Exame
ro_ro: Adaugă Examen
sr_rs: Додајте Испита
vi: Thêm Thi

source: Add Holiday
ar: إضافة عطلة
ca: Afegir Vacances
cs_cz: Přidat Dovolenou
da_dk: Tilføj Ferie
el: Προσθέστε Διακοπές
es_es: Agregar Vacaciones
fa_ir: اضافه کردن تعطیلات
fi: Lisää Loma
fr_fr: Ajouter De Vacances
hi_in: जोड़ें छुट्टी
hr: Dodaj Odmor
hu_hu: Add Nyaralás
lt_lt: Pridėti Atostogų
nb_no: Legg Til Ferie
nl_nl: Voeg Vakantie
pt_br: Adicionar Férias
ro_ro: Adaugă Vacanță
sr_rs: Додајте Празник
vi: Thêm Kỳ Nghỉ

source: Add Notice
ar: إضافة إشعار
ca: Afegir Avís
cs_cz: Přidat Upozornění
da_dk: Tilføj Varsel
el: Προσθέστε Προειδοποίηση
es_es: Añadir Un Aviso
fa_ir: اضافه کردن متوجه
fi: Lisää Ilmoitus
fr_fr: Ajouter Un Avis
hi_in: जोड़ें नोटिस
hr: Dodati Obavijest
hu_hu: Add Közlemény
lt_lt: Pridėti Skelbimą
nb_no: Legg Merke Til
nl_nl: Toevoegen Merken
pt_br: Adicionar Anúncio
ro_ro: Adauga Notificare
sr_rs: Додајте Обавештење
vi: Thêm Thông Báo

source: Add Transport
ar: إضافة النقل
ca: Afegir Transport
cs_cz: Přidat Dopravy
da_dk: Tilføj Transport
el: Προσθέστε Μεταφοράς
es_es: Agregar El Transporte
fa_ir: اضافه کردن حمل و نقل
fi: Lisää Liikenteeseen
fr_fr: Ajouter De Transport
hi_in: जोड़ें परिवहन
hr: Dodaj Prijevoz
hu_hu: Add Közlekedés
lt_lt: Pridėti Transporto
nb_no: Legg Til Transport
nl_nl: Toevoegen Vervoer
pt_br: Adicionar Transporte
ro_ro: Adauga Transport
sr_rs: Додајте Превоз
vi: Tiện Vận Chuyển

source: Attendance
ar: الحضور
ca: Assistència
cs_cz: Účast
da_dk: Deltagelse
el: Συμμετοχή
es_es: Asistencia
fa_ir: حضور و غیاب
fi: Osallistuminen
fr_fr: La fréquentation
hi_in: उपस्थिति
hr: Promet
hu_hu: Részvétel
lt_lt: Lankomumo
nb_no: Oppmøte
nl_nl: Aanwezigheid
pt_br: Atendimento
ro_ro: Participarea
sr_rs: Присуство
vi: Tham dự

source: Child
ar: الطفل
ca: Infantil
cs_cz: Dítě
da_dk: Barn
el: Παιδί
es_es: Niño
fa_ir: کودک
fi: Lapsi
fr_fr: Enfant
hi_in: बच्चे
hr: Dijete
hu_hu: Gyermek
lt_lt: Vaiko
nb_no: Barn
nl_nl: Kind
pt_br: Criança
ro_ro: Copil
sr_rs: Дете
vi: Con

source: Class
ar: الدرجة
ca: Classe
cs_cz: Třída
da_dk: Klasse
el: Κατηγορία
es_es: Clase
fa_ir: کلاس
fi: Luokka
fr_fr: Classe
hi_in: वर्ग
hr: Klasa
hu_hu: Osztály
lt_lt: Klasė
nb_no: Klasse
nl_nl: Klasse
pt_br: Classe
ro_ro: Clasa
sr_rs: Класа
vi: Lớp

source: Delete
ar: حذف
ca: Esborrar
cs_cz: Odstranit
da_dk: Slet
el: Διαγραφή
es_es: Eliminar
fa_ir: حذف
fi: Poista
fr_fr: Supprimer
hi_in: हटाना
hr: Izbrisati
hu_hu: Törlés
lt_lt: Ištrinti
nb_no: Slett
nl_nl: Verwijderen
pt_br: Apagar
ro_ro: Șterge
sr_rs: Уклонити
vi: Xóa

source: Download
ar: تحميل
ca: Descarregar
cs_cz: Ke stažení
el: Κατεβάστε το
es_es: Descargar
fa_ir: دانلود
fi: Lataa
fr_fr: Télécharger
hi_in: डाउनलोड
hr: Preuzimanje
hu_hu: Letöltés
lt_lt: Atsisiųsti
nb_no: Last ned
nl_nl: Downloaden
sr_rs: Довнлоад
vi: Tải về

source: Download Syllabus
ar: تحميل المنهج
ca: Descarregar Programa
cs_cz: Sylabus Ke Stažení
da_dk: Download Pensum
el: Κατεβάστε Το Αναλυτικό Πρόγραμμα
es_es: Descargar Plan De Estudios
fa_ir: دانلود برنامه درسی
fi: Lataa Oppimäärä
fr_fr: Télécharger Le Programme
hi_in: सिलेबस डाउनलोड
hr: Program Za Preuzimanje
hu_hu: Letöltés Tanterv
lt_lt: Atsisiųsti Programą
nb_no: Last Ned Pensum
nl_nl: Download De Syllabus
pt_br: Download Do Programa
ro_ro: Descărcați Programa
sr_rs: Програм Довнлоад
vi: Tải Về Chương Trình Học

source: Edit
ar: تحرير
ca: Edita
da_dk: Rediger
es_es: Editar
fa_ir: ویرایش
fi: Muokkaa
fr_fr: Modifier
hi_in: संपादित करें
hr: Uređivanje
hu_hu: Szerkesztés
lt_lt: Redaguoti
nb_no: Redigere
nl_nl: Bewerken
pt_br: Editar
sr_rs: Уреди
vi: Chỉnh sửa

source: Email Already in use
ar: البريد الإلكتروني قيد الاستخدام بالفعل
ca: Correu electrònic Ja en ús
cs_cz: E-mail Již v provozu
da_dk: E-mail, der Allerede er i brug
el: Το Email χρησιμοποιείται Ήδη
es_es: Correo electrónico Ya está en uso
fi: Sähköposti on Jo käytössä
fr_fr: E-mail Déjà en cours d'utilisation
hi_in: ईमेल पहले से ही उपयोग में है
hr: Već napišite u korištenju
hu_hu: E-mail Már használatban
lt_lt: El. paštas Jau naudoti
nb_no: E-post Allerede er i bruk
nl_nl: E-mail Al in gebruik
pt_br: E-mail Já está em uso
ro_ro: E-mail Deja în uz
sr_rs: Већ пишите за коришћење
vi: Email Đã sử dụng
