Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Assignments added successfully
ar: تمت إضافة الواجبات بنجاح
ca: Les tasques s'han afegit correctament
el: Οι εργασίες προστέθηκαν με επιτυχία
es_es: Asignaciones agregadas correctamente
fa_ir: تکالیف با موفقیت اضافه شدند
fi: Tehtävät lisätty onnistuneesti
fr_fr: Devoirs ajoutés avec succès
hi_in: असाइनमेंट सफलतापूर्वक जोड़े गए
hr: Zadaci su uspješno dodani
hu_hu: A feladatok hozzáadása sikeresen megtörtént
lt_lt: Užduotys sėkmingai pridėtos
nb_no: Oppgaver ble lagt til
nl_nl: Opdrachten zijn succesvol toegevoegd
pt_br: Tarefas adicionadas com sucesso
ro_ro: Temele au fost adăugate cu succes
sr_rs: Задаци су успешно додати
vi: Bài tập đã được thêm thành công

source: No data in the table
ar: لا توجد بيانات في الجدول
ca: No hi ha dades a la taula
el: Δεν υπάρχουν δεδομένα στον πίνακα
es_es: No hay datos en la tabla
fa_ir: هیچ داده ای در جدول موجود نیست
fi: Ei tietoja taulukossa
fr_fr: Aucune donnée dans le tableau
hi_in: तालिका में कोई डेटा नहीं है
hr: Nema podataka u tablici
hu_hu: Nincsenek adatok a táblázatban
lt_lt: Duomenų lentelėje nėra
nb_no: Ingen data i tabellen
nl_nl: Geen gegevens in de tabel
pt_br: Sem dados na tabela
ro_ro: Nu există date în tabel
sr_rs: Нема података у табели
vi: Không có dữ liệu trong bảng

source: You must fill out the field!
ar: يجب عليك ملء الحقل!
ca: Heu d'omplir el camp.
el: Πρέπει να συμπληρώσετε το πεδίο!
es_es: ¡Debes completar el campo!
fa_ir: باید قسمت را پر کنید!
fi: Sinun on täytettävä kenttä!
fr_fr: Vous devez remplir le champ!
hi_in: आपको फ़ील्ड भरना होगा!
hr: Morate ispuniti polje!
hu_hu: Ki kell töltenie a mezőt!
lt_lt: Privalote užpildyti lauką!
nb_no: Du må fylle ut feltet!
nl_nl: U moet het veld invullen!
pt_br: Você deve preencher o campo!
ro_ro: Trebuie să completați câmpul!
sr_rs: Морате попунити поље!
vi: Bạn phải điền vào trường!

source: Sub Total :
ar: المجموع الفرعي:
fa_ir: زیر مجموعه:
hi_in: उप कुल:

source: Cash
ar: السيولة النقدية
ca: Efectiu
el: Μετρητά
es_es: Efectivo
fa_ir: پول نقد
fi: Käteinen raha
fr_fr: En espèces
hi_in: नकद
hr: Unovčiti
hu_hu: Készpénz
lt_lt: Grynieji pinigai
nb_no: Penger
nl_nl: Contant geld
pt_br: Dinheiro
ro_ro: Bani gheata
sr_rs: Готовина
vi: Tiền mặt

source: Cheque
ar: التحقق من
ca: Comprovar
el: Ελεγχος
fa_ir: بررسی
fi: Tarkistaa
fr_fr: Vérifier
hi_in: चेक
hr: Ček
hu_hu: Jelölje be
lt_lt: Patikrinti
nb_no: Kryss av
nl_nl: Controleren
pt_br: Verifica
ro_ro: Verifica
sr_rs: Проверавати

source: Bank Transfer
ar: حوالة بنكية
ca: Transferència bancària
el: Τραπεζική μεταφορά
es_es: Transferencia bancaria
fa_ir: انتقال بانکی
fi: Pankkisiirto
fr_fr: Virement
hi_in: बैंक ट्रांसफर
hr: Bankovni prijenos
hu_hu: Banki átutalás
lt_lt: Banko pervedimas
nb_no: Bankoverføring
nl_nl: Overschrijving
pt_br: Transferência bancária
ro_ro: Transfer bancar
sr_rs: Банкарски трансфер
vi: Chuyển khoản ngân hàng

source: Payment Successfully Inserted.
ar: تم إدراج الدفع بنجاح.
ca: S'ha inserit el pagament correctament.
cs_cz: S'ha inserit el pagament correctament.
el: Η πληρωμή εισήχθη με επιτυχία.
es_es: Pago insertado correctamente.
fa_ir: پرداخت با موفقیت درج شد.
fi: Maksu onnistuneesti lisätty.
fr_fr: Paiement inséré avec succès.
hi_in: भुगतान सफलतापूर्वक सम्मिलित किया गया।
hr: Uplata uspješno umetnuta.
hu_hu: A befizetés sikeresen beillesztve.
lt_lt: Mokėjimas sėkmingai įterptas.
nb_no: Betalingen ble innført.
nl_nl: Betaling succesvol ingevoerd.
pt_br: Pagamento inserido com sucesso.
ro_ro: Plata a fost introdusă cu succes.
sr_rs: Уплата је успешно уметнута.
vi: Đã Chèn Thành công Thanh toán.

source: Income Added successfully.
ar: تم اضافة الدخل بنجاح.
ca: Ingressos afegits amb èxit.
cs_cz: Ingressos afegits amb èxit.
el: Το εισόδημα προστέθηκε με επιτυχία.
es_es: Ingresos agregados con éxito.
fa_ir: درآمد با موفقیت اضافه شد
fi: Tulot lisättiin onnistuneesti.
fr_fr: Revenu ajouté avec succès.
hi_in: आय सफलतापूर्वक जोड़ा गया।
hr: Prihod uspješno dodan.
hu_hu: Jövedelem sikeresen hozzáadva.
lt_lt: Pajamos sėkmingai pridėtos.
nb_no: Inntekt lagt til vellykket.
nl_nl: Inkomen succesvol toegevoegd.
pt_br: Renda adicionada com sucesso.
ro_ro: Venit adăugat cu succes.
sr_rs: Приход је успешно додат.
vi: Thu nhập đã được thêm thành công.

source: There is only single entry,You can not remove it.
ar: لا يوجد سوى إدخال واحد ، لا يمكنك إزالته.
ca: Només hi ha una entrada única, no la podeu eliminar.
cs_cz: Només hi ha una entrada única, no la podeu eliminar.
el: Υπάρχει μόνο μία καταχώριση, δεν μπορείτε να την αφαιρέσετε.
es_es: Solo hay una entrada, no se puede eliminar.
fa_ir: فقط یک ورودی وجود دارد ، شما نمی توانید آن را حذف کنید.
fi: On vain yksi merkintä, et voi poistaa sitä.
fr_fr: Il n'y a qu'une seule entrée, vous ne pouvez pas la supprimer.
hi_in: केवल एकल प्रविष्टि है, आप इसे हटा नहीं सकते।
hr: Postoji samo jedan unos, ne možete ga ukloniti.
hu_hu: Csak egyetlen bejegyzés van, nem tudja eltávolítani.
lt_lt: Yra tik vienas įrašas, jo pašalinti negalite.
nb_no: Det er bare én oppføring, du kan ikke fjerne den.
nl_nl: Er is slechts één vermelding, u kunt deze niet verwijderen.
pt_br: Existe apenas uma única entrada, você não pode removê-la.
ro_ro: Există o singură intrare, nu o puteți elimina.
sr_rs: Постоји само један унос, не можете га уклонити.

source: Transport Details
ar: تفاصيل النقل
ca: Detalls del transport
cs_cz: Detalls del transport
el: Λεπτομέρειες μεταφοράς
es_es: Detalles de transporte
fa_ir: جزئیات حمل و نقل
fi: Kuljetustiedot
fr_fr: Détails du transport
hi_in: परिवहन विवरण
hr: Pojedinosti o prijevozu
hu_hu: Szállítás részletei
lt_lt: Informacija apie transportą
nb_no: Transportdetaljer
nl_nl: Details over het vervoer
pt_br: Detalhes do transporte
ro_ro: Detalii de transport
sr_rs: Детаљи транспорта
vi: Chi tiết Giao thông vận tải

source: Route fare
ar: أجرة الطريق
ca: Tarifa de ruta
cs_cz: Tarifa de ruta
el: Ναύλος διαδρομής
es_es: Tarifa de ruta
fa_ir: کرایه مسیر
fi: Reitin hinta
fr_fr: Tarif de l'itinéraire
hi_in: मार्ग का किराया
hr: Cijena rute
hu_hu: Útvonal viteldíja
lt_lt: Maršruto kaina
nb_no: Rutepris
nl_nl: Routetarief
pt_br: Tarifa de rota
ro_ro: Tariful traseului
sr_rs: Цена пута
vi: Giá vé tuyến đường

source: Route Description
ar: وصف الطريق
ca: Descripció de la ruta
cs_cz: Descripció de la ruta
el: Περιγραφή διαδρομής
es_es: Descripción de ruta
fa_ir: شرح مسیر
fi: Reitin kuvaus
hi_in: मार्ग का वर्णन
hr: Opis rute
hu_hu: Útvonal leírása
lt_lt: Maršruto aprašymas
nb_no: Rutebeskrivelse
nl_nl: Routebeschrijving
pt_br: Descrição da rota
ro_ro: Descrierea traseului
sr_rs: Опис руте

source: Notice Detail
ar: تفاصيل الإخطار
ca: Detall de l'avís
cs_cz: Detall de l'avís
el: Λεπτομέρεια ειδοποίησης
es_es: Detalle de aviso
fa_ir: جزئیات توجه
fi: Ilmoituksen yksityiskohdat
fr_fr: Détail de l'avis
hi_in: सूचना विस्तार से
hr: Pojedinosti obavijesti
hu_hu: Közlemény részletei
lt_lt: Pranešimo išsami informacija
nb_no: Legg merke til detalj
nl_nl: Let op detail
pt_br: Detalhe do Aviso
ro_ro: Detalii de notificare
sr_rs: Детаљи обавештења
vi: Thông báo chi tiết

source: Record Successfully Inserted.
ar: تم إدراج السجل بنجاح.
ca: S'ha inserit el registre correctament.
cs_cz: S'ha inserit el registre correctament.
el: Η εγγραφή ολοκληρώθηκε με επιτυχία.
es_es: Registro insertado correctamente.
fa_ir: ضبط با موفقیت درج شد
fi: Tietue on lisätty.
fr_fr: Enregistrement inséré avec succès.
hi_in: रिकॉर्ड सफलतापूर्वक सम्मिलित किया गया।
hr: Snimka uspješno umetnuta.
hu_hu: A rekord sikeresen beillesztve.
lt_lt: Įrašas sėkmingai įterptas.
nb_no: Record vellykket satt inn.
nl_nl: Record succesvol ingevoegd.
pt_br: Registro inserido com sucesso.
ro_ro: Înregistrarea a fost inserată cu succes.
sr_rs: Снимак је успешно уметнут.
vi: Đã Chèn Thành công Bản ghi.

source: Issue Book Added Successfully.
ar: تمت إضافة دفتر الإصدارات بنجاح.
ca: El llibre de números s'ha afegit correctament.
cs_cz: El llibre de números s'ha afegit correctament.
el: Το βιβλίο έκδοσης προστέθηκε με επιτυχία.
es_es: Emitir libro añadido correctamente.
fa_ir: شماره کتاب با موفقیت اضافه شد
fi: Aikakauslehti lisätty onnistuneesti.
fr_fr: Livre de numéros ajouté avec succès.
hi_in: समस्या पुस्तिका को सफलतापूर्वक जोड़ा गया।
hr: Knjiga izdanja uspješno dodana.
hu_hu: A kiadványkönyv sikeresen hozzáadva.
lt_lt: Leidinių knyga sėkmingai pridėta.
nb_no: Utgavebok lagt til vellykket.
nl_nl: Issueboek succesvol toegevoegd.
pt_br: Livro de edição adicionado com sucesso.
ro_ro: Cartea cu probleme a fost adăugată cu succes.
sr_rs: Књига издања је успешно додата.
vi: Sách phát hành đã được thêm thành công.

source: Must Be Enter Number of Days
ar: يجب إدخال عدد الأيام
ca: Ha de ser Introduïu el nombre de dies
cs_cz: Ha de ser Introduïu el nombre de dies
el: Πρέπει να εισαγάγετε τον αριθμό ημερών
es_es: Debe ingresar el número de días
fa_ir: باید تعداد روز را وارد کنید
fi: Täytyy antaa päivien lukumäärä
fr_fr: Doit être Entrez le nombre de jours
hi_in: दिनों की संख्या दर्ज करनी होगीं
hr: Mora biti unesen broj dana
hu_hu: Adja meg a napok számát
lt_lt: Turi būti įrašytas dienų skaičius
nb_no: Må angi antall dager
nl_nl: Moet het aantal dagen zijn
pt_br: Deve ser inserir o número de dias
ro_ro: Trebuie să fie Introduceți numărul de zile
sr_rs: Мора бити унесен број дана

source: Issue Book successfully Delete!
ar: تم حذف دفتر القضايا بنجاح
ca: Llibre d'emissions Eliminar correctament.
cs_cz: Llibre d'emissions Eliminar correctament.
el: Έκδοση βιβλίου με επιτυχία Διαγραφή!
es_es: ¡Emitir libro eliminado correctamente!
fa_ir: شماره کتاب با موفقیت حذف شد!
fi: Issue Book onnistuneesti Poista!
fr_fr: Livre de numéros supprimé avec succès!
hi_in: समस्या पुस्तक सफलतापूर्वक हटाएं!
hr: Knjiga izdanja uspješno izbrisana!
hu_hu: Issue Book sikeresen törölhető!
lt_lt: Problemų knyga sėkmingai ištrinta!
nb_no: Utgivelsesbok vellykket Slett!
nl_nl: Probleem Boek succesvol verwijderd!
pt_br: Livro de edição excluído com sucesso!
ro_ro: Carnet de probleme Ștergeți cu succes!
sr_rs: Књига издања успешно избрисана!
vi: Sách phát hành Xóa thành công!

source: Issue Book Updated Successfully.
ar: تم تحديث دفتر الإصدارات بنجاح.
ca: El llibre de números s’ha actualitzat correctament.
cs_cz: El llibre de números s’ha actualitzat correctament.
el: Το βιβλίο έκδοσης ενημερώθηκε με επιτυχία.
es_es: Libro de edición actualizado con éxito.
fa_ir: کتاب شماره با موفقیت به روز شد
fi: Numerokirja päivitetty onnistuneesti.
fr_fr: Livre de numéros mis à jour avec succès.
hi_in: इश्यू बुक अपडेट सफलतापूर्वक।
hr: Knjiga izdanja uspješno ažurirana.
hu_hu: A kiadványkönyv sikeresen frissítve.
lt_lt: Leidinių knyga sėkmingai atnaujinta.
nb_no: Utgivelsesbok oppdatert.
nl_nl: Issue Book succesvol bijgewerkt.
pt_br: Livro de edição atualizado com sucesso.
ro_ro: Cartea cu probleme a fost actualizată cu succes.
sr_rs: Књига издања је успешно ажурирана.

source: ERROR: No such username or password.
ar: خطأ: لا يوجد اسم مستخدم أو كلمة مرور.
ca: ERROR: no hi ha cap nom d’usuari o contrasenya.
cs_cz: ERROR: no hi ha cap nom d’usuari o contrasenya.
el: ΣΦΑΛΜΑ: Δεν υπάρχει τέτοιο όνομα χρήστη ή κωδικός πρόσβασης.
es_es: ERROR: No existe ese nombre de usuario o contraseña.
fa_ir: خطا: چنین نام کاربری یا رمز عبوری وجود ندارد.
fi: VIRHE: Ei tällaista käyttäjänimeä tai salasanaa.
fr_fr: ERREUR: aucun nom d'utilisateur ou mot de passe.
hi_in: त्रुटि: ऐसा कोई उपयोगकर्ता नाम या पासवर्ड नहीं है।
hr: POGREŠKA: Nema takvog korisničkog imena ili lozinke.
hu_hu: HIBA: Nincs ilyen felhasználónév vagy jelszó.
lt_lt: KLAIDA: Nėra tokio vartotojo vardo ar slaptažodžio.
nb_no: FEIL: Ingen slike brukernavn eller passord.
nl_nl: FOUT: geen gebruikersnaam of wachtwoord.
pt_br: ERROR: Não existe nome de usuário ou senha.
ro_ro: EROARE: nu există un astfel de nume de utilizator sau parolă.
sr_rs: ГРЕШКА: Нема таквог корисничког имена или лозинке.
vi: LỖI: Không có tên người dùng hoặc mật khẩu như vậy.

source: ERROR: Invalid username.
ar: خطأ: اسم المستخدم غير صالح.
ca: ERROR: nom d'usuari no vàlid.
cs_cz: ERROR: nom d'usuari no vàlid.
el: ΣΦΑΛΜΑ: Μη έγκυρο όνομα χρήστη.
es_es: ERROR: nombre de usuario no válido.
fa_ir: خطا: چنین نام کاربری یا رمز عبوری وجود ندارد.
fi: VIRHE: Virheellinen käyttäjänimi.
fr_fr: ERREUR: nom d'utilisateur invalide.
hi_in: त्रुटि: अमान्य उपयोगकर्ता नाम।
hr: POGREŠKA: Nevažeće korisničko ime.
hu_hu: HIBA: Érvénytelen felhasználónév.
lt_lt: KLAIDA: neteisingas vartotojo vardas.
nb_no: FEIL: Ugyldig brukernavn.
nl_nl: FOUT: ongeldige gebruikersnaam.
pt_br: ERRO: Nome de usuário inválido.
ro_ro: EROARE: nume de utilizator nevalid.
sr_rs: ГРЕШКА: Неважеће корисничко име.
vi: LỖI: Tên người dùng không hợp lệ.

source: Expense Added successfully.
ar: تمت إضافة المصاريف بنجاح.
ca: S'han afegit les despeses amb èxit.
cs_cz: S'han afegit les despeses amb èxit.
el: Το κόστος προστέθηκε με επιτυχία.
es_es: Gastos agregados con éxito.
fa_ir: هزینه با موفقیت اضافه شد
fi: Kulut lisättiin onnistuneesti.
fr_fr: Dépense ajoutée avec succès.
hi_in: व्यय सफलतापूर्वक जोड़ा गया।
hr: Trošak uspješno dodan.
hu_hu: Költség sikeresen hozzáadva.
lt_lt: Išlaidos sėkmingai pridėtos.
nb_no: Kostnad lagt til.
nl_nl: Onkosten met succes toegevoegd.
pt_br: Despesa adicionada com sucesso.
ro_ro: Cheltuieli adăugate cu succes.
sr_rs: Трошак је успешно додат.
vi: Đã thêm chi phí thành công.

source: Exam Time
ar: وقت الامتحان
ca: Temps d’examen
cs_cz: Temps d’examen
el: Ώρα εξετάσεων
es_es: Tiempo de examen
fa_ir: وقت امتحان
fi: Koe aika
fr_fr: Temps d'examen
hi_in: परीक्षा का समय
hr: Vrijeme ispita
hu_hu: Vizsga idő
lt_lt: Egzamino laikas
nb_no: Eksamenstid
nl_nl: Examentijd
pt_br: Hora da prova
ro_ro: Timpul examenului
sr_rs: Испитно време
vi: Giờ kiểm tra

source: Examiner Sign.
ar: علامة الفاحص.
ca: Rètol d’examinador.
cs_cz: Rètol d’examinador.
el: Σημάδι εξεταστή.
es_es: Signo de examinador.
fa_ir: علامت معاینه کننده
fi: Tutkijan merkki.
fr_fr: Signe de l'examinateur.
hi_in: परीक्षक चिन्ह।
hr: Znak ispitivača.
hu_hu: Vizsgáló jel.
lt_lt: Egzaminuotojo ženklas.
nb_no: Sensortegn.
nl_nl: Examinator teken.
pt_br: Sinal do examinador.
ro_ro: Semn examinator.
sr_rs: Испитивач знак.
vi: Giám định Ký.

source: Student Signature
ar: توقيع الطالب
ca: Signatura dels estudiants
cs_cz: Signatura dels estudiants
el: Υπογραφή μαθητή
es_es: Firma del alumno
fa_ir: امضای دانشجو
fi: Opiskelijan allekirjoitus
fr_fr: Signature d'étudiant
hi_in: छात्र के हस्ताक्षर
hr: Potpis učenika
hu_hu: Tanuló aláírása
lt_lt: Studentų parašas
nb_no: Student signatur
nl_nl: Student handtekening
pt_br: Assinatura do estudante
ro_ro: Semnătura studentului
sr_rs: Потпис ученика
vi: Chữ ký sinh viên

source: Authorized Signature
ar: توقيع معتمد
ca: Signatura autoritzada
cs_cz: Signatura autoritzada
el: Εξουσιοδοτημένη υπογραφή
es_es: Firma autorizada
fa_ir: امضای مجاز
fi: Valtuutettu allekirjoitus
fr_fr: Signature autorisée
hi_in: अधिकृत हस्ताक्षर
hr: Autoriziran potpis
hu_hu: Hitelesített aláírás
lt_lt: Įgaliotojo asmens parašas
nb_no: Autorisert signatur
nl_nl: Geautoriseerde handtekening
pt_br: Assinatura autorizada
ro_ro: Semnatura autorizata
sr_rs: Овлашћени потпис
vi: Chữ ký ủy quyền

source: No Data Available
ar: لا تتوافر بيانات
ca: No hi ha dades disponibles
cs_cz: No hi ha dades disponibles
da_dk: Ingen tilgængelig data
el: Δεν υπάρχουν διαθέσιμα δεδομένα
es_es: Datos no disponibles
fa_ir: اطلاعاتی موجود نیست
fi: Tietoja ei ole käytettävissä
fr_fr: Pas de données disponibles
hi_in: कोई डेटा उपलब्ध नहीं है
hr: Nema dostupnih podataka
hu_hu: Nincs elérhető adat
lt_lt: Nėra duomenų
nb_no: Ingen data tilgjengelig
nl_nl: Geen gegevens beschikbaar
pt_br: Sem dados disponíveis
ro_ro: Nici o informatie disponibila
sr_rs: Нема расположивих података

source: Please provide correct Envato purchase key for this plugin.
ar: يرجى تقديم مفتاح شراء إنفاتو الصحيح لهذا البرنامج المساعد.
ca: Proporcioneu la clau de compra Envato correcta per a aquest connector.
cs_cz: Proporcioneu la clau de compra Envato correcta per a aquest connector.
da_dk: Angiv den korrekte Envato-købsnøgle til dette plugin.
el: Καταχωρίστε το σωστό κλειδί αγοράς Envato για αυτήν την προσθήκη.
es_es: Proporcione la clave de compra de Envato correcta para este complemento.
fa_ir: لطفاً کلید خرید Envato صحیح را برای این افزونه وارد کنید.
fi: Anna oikea Envato-ostoavain tälle laajennukselle.
fr_fr: Veuillez fournir la clé d'achat Envato correcte pour ce plugin.
hi_in: कृपया इस प्लगइन के लिए सही Envato खरीद कुंजी प्रदान करें।
hr: Navedite ispravan Envato ključ za kupnju ovog dodatka.
hu_hu: Kérjük, adja meg a megfelelő Envato vásárlási kulcsot ehhez a bővítményhez.
lt_lt: Pateikite teisingą „Envato“ pirkimo raktą šiam papildiniui.
nb_no: Oppgi riktig Envato-kjøpsnøkkel for dette pluginet.
nl_nl: Geef de juiste Envato-aankoopsleutel op voor deze plug-in.
pt_br: Forneça a chave de compra Envato correta para este plugin.
ro_ro: Vă rugăm să furnizați cheia de achiziție Envato corectă pentru acest plugin.
sr_rs: Наведите тачан кључ куповине Енвато за овај додатак.
vi: Vui lòng cung cấp khóa mua Envato chính xác cho plugin này.

source: This purchase key is already registered with the different domain. If have any issue please contact us at sales@dasinfomedia.com
ar: مفتاح الشراء هذا مسجل بالفعل مع المجال المختلف. إذا كانت لديك أي مشكلة ، فيرجى الاتصال بنا على sales@dasinfomedia.com
ca: Aquesta clau de compra ja està registrada al diferent domini. Si teniu algun problema, poseu-vos en contacte amb nosaltres a sales@dasinfomedia.com
cs_cz: Aquesta clau de compra ja està registrada al diferent domini. Si teniu algun problema, poseu-vos en contacte amb nosaltres a sales@dasinfomedia.com
da_dk: Denne købsnøgle er allerede registreret med det forskellige domæne. Kontakt os på sales@dasinfomedia.com, hvis du har problemer
el: Αυτό το κλειδί αγοράς έχει ήδη εγγραφεί στον διαφορετικό τομέα. Εάν έχετε κάποιο πρόβλημα επικοινωνήστε μαζί μας στο sales@dasinfomedia.com
es_es: Esta clave de compra ya está registrada con el dominio diferente. Si tiene algún problema, contáctenos en sales@dasinfomedia.com
fa_ir: این کلید خرید از قبل با دامنه مختلف ثبت شده است. اگر مشکلی دارید لطفا با ما در sales@dasinfomedia.com تماس بگیرید
fi: Tämä ostoavain on jo rekisteröity eri verkkotunnuksessa. Jos sinulla on ongelmia, ota yhteyttä osoitteeseen sales@dasinfomedia.com
fr_fr: Cette clé d'achat est déjà enregistrée avec le domaine différent. En cas de problème, veuillez nous contacter à sales@dasinfomedia.com
hi_in: यह खरीद कुंजी पहले से ही अलग डोमेन के साथ पंजीकृत है। यदि कोई समस्या है, तो कृपया हमसे sales@dasinfomedia.com पर संपर्क करें
hr: Ovaj je ključ za kupnju već registriran na drugoj domeni. Ako imate bilo kakvih problema, kontaktirajte nas na sales@dasinfomedia.com
hu_hu: Ez a vásárlási kulcs már regisztrálva van a másik domainen. Ha bármilyen kérdése van, kérjük lépjen kapcsolatba velünk a sales@dasinfomedia.com címen
lt_lt: Šis pirkimo raktas jau užregistruotas kitame domene. Jei turite kokių nors problemų, susisiekite su mumis adresu sales@dasinfomedia.com
nb_no: Denne kjøpsnøkkelen er allerede registrert med det forskjellige domenet. Hvis du har problemer, kan du kontakte oss på sales@dasinfomedia.com
nl_nl: Deze aankoopsleutel is al geregistreerd bij het andere domein. Neem bij problemen contact met ons op via sales@dasinfomedia.com
pt_br: Esta chave de compra já está registrada com o domínio diferente. Se tiver qualquer problema, entre em contato conosco em sales@dasinfomedia.com
ro_ro: Această cheie de achiziție este deja înregistrată pe diferitele domenii. Dacă aveți orice problemă, vă rugăm să ne contactați la sales@dasinfomedia.com
sr_rs: Овај кључ за куповину је већ регистрован за други домен. Ако имате било каквих проблема, контактирајте нас на салес@дасинфомедиа.цом
vi: Khóa mua hàng này đã được đăng ký với miền khác. Nếu có bất kỳ vấn đề gì, vui lòng liên hệ với chúng tôi tại sales@dasinfomedia.com

source: There seems to be some problem please try after sometime or contact us on sales@dasinfomedia.com
ar: يبدو أن هناك بعض المشاكل يرجى المحاولة بعد وقت أو الاتصال بنا على sales@dasinfomedia.com
ca: Sembla que hi ha algun problema, proveu-ho després o poseu-vos en contacte amb nosaltres a sales@dasinfomedia.com
cs_cz: Sembla que hi ha algun problema, proveu-ho després o poseu-vos en contacte amb nosaltres a sales@dasinfomedia.com
da_dk: Der ser ud til at være et problem, prøv efter et stykke tid, eller kontakt os på sales@dasinfomedia.com
el: Φαίνεται ότι υπάρχει κάποιο πρόβλημα, δοκιμάστε μετά από λίγο ή επικοινωνήστε μαζί μας στο sales@dasinfomedia.com
es_es: Parece que hay algún problema, inténtelo después de algún tiempo o contáctenos en sales@dasinfomedia.com
fa_ir: به نظر می رسد مشکلی وجود دارد لطفاً پس از مدتی امتحان کنید یا با ما در sales@dasinfomedia.com تماس بگیرید
fi: Näyttää olevan ongelma, yritä jonkin aikaa tai ota yhteyttä osoitteeseen sales@dasinfomedia.com
fr_fr: Il semble y avoir un problème, veuillez essayer après un certain temps ou contactez-nous à sales@dasinfomedia.com
hi_in: ऐसा लगता है कि कुछ समस्या है कृपया कुछ समय बाद कोशिश करें या हमें sales@dasinfomedia.com पर संपर्क करें
hr: Čini se da postoji problem, pokušajte nakon nekog vremena ili nas kontaktirajte na sales@dasinfomedia.com
hu_hu: Úgy tűnik, van valami probléma, kérjük, próbálkozzon valamikor, vagy vegye fel velünk a kapcsolatot a sales@dasinfomedia.com címen
lt_lt: Atrodo, kad yra kokių nors problemų, pabandykite kada nors arba susisiekite su mumis adresu sales@dasinfomedia.com
nb_no: Det ser ut til å være noe problem, prøv etter en gang eller kontakt oss på sales@dasinfomedia.com
nl_nl: Er lijkt een probleem te zijn, probeer het na enige tijd of neem contact met ons op via sales@dasinfomedia.com
pt_br: Parece haver algum problema, tente mais tarde ou entre em contato conosco pelo e-mail sales@dasinfomedia.com
ro_ro: Se pare că există o problemă, vă rugăm să încercați după ceva timp sau să ne contactați la sales@dasinfomedia.com
sr_rs: Чини се да постоји проблем, покушајте касније или нас контактирајте на салес@дасинфомедиа.цом
vi: Có vẻ như có một số vấn đề, vui lòng thử sau một thời gian hoặc liên hệ với chúng tôi trên sales@dasinfomedia.com

source: Mon
ar: الإثنين
ca: Dilluns
cs_cz: Dilluns
da_dk: Man
el: Δευ
es_es: Lun
fa_ir: دوشنبه
fi: Ma
fr_fr: lun
hi_in: सोमवार
hr: Ponedjeljak
hu_hu: Hétf
lt_lt: Pirm
nb_no: Man
nl_nl: Ma
pt_br: seg
ro_ro: Luni
sr_rs: Мон
vi: Thứ hai

source: Tue
ar: الثلاثاء
ca: Dim
da_dk: Tir
el: Τρ
es_es: mar
fa_ir: سه شنبه
fi: Ti
fr_fr: Mar
hi_in: मंगल
hr: Utorak
hu_hu: Kedd
lt_lt: Antradienis
nb_no: Ti
nl_nl: Di
pt_br: ter
ro_ro: Marți
sr_rs: Уто
vi: Thứ ba

source: Wed
ar: الأربعاء
ca: Dm
cs_cz: Dm
da_dk: Ons
el: Νυμφεύω
es_es: Mie
fa_ir: چهارشنبه
fi: Ke
fr_fr: mer
hi_in: बुध
hr: oženiti se
hu_hu: Házasodik
lt_lt: Trečiadienis
nb_no: Ons
nl_nl: Wo
pt_br: Casar
ro_ro: Miercuri
sr_rs: Сре
vi: Thứ Tư

source: Thu
ar: خميس
ca: Dij
cs_cz: Dij
da_dk: Tor
el: Πεμ
es_es: Jue
fa_ir: پنجشنبه
fi: To
fr_fr: jeu
hi_in: गुरु
hr: Čet
hu_hu: Cs
lt_lt: Ketvirtadienis
nb_no: Tor
nl_nl: Do
pt_br: qui
ro_ro: Joi
sr_rs: Чет

source: Fri
ar: الجمعة
ca: Divendres
cs_cz: Divendres
da_dk: Fre
el: Παρ
es_es: Vie
fa_ir: جمعه
fi: Pe
fr_fr: ven
hi_in: शुक्र
hr: Pet
hu_hu: Péntek
lt_lt: Penktadienis
nb_no: Fre
nl_nl: Vr
pt_br: Sex
ro_ro: Vineri
sr_rs: Пет
vi: T6

source: Sat
ar: جلس
ca: Ds
cs_cz: Ds
da_dk: Lør
el: Σαβ
es_es: Se sentó
fa_ir: شنبه
fi: La
fr_fr: Sam
hi_in: शनिवार
hr: Sub
hu_hu: Ült
lt_lt: Šešt
nb_no: Lør
nl_nl: Za
pt_br: Sentou
ro_ro: Sâmbătă
sr_rs: Суб
vi: Đã ngồi

source: Sun
ar: شمس
ca: Sol
cs_cz: Sol
da_dk: Sol
el: Ήλιος
es_es: Dom
fa_ir: آفتاب
fi: Aurinko
fr_fr: Soleil
hi_in: रवि
hr: Sunce
hu_hu: Nap
lt_lt: Saulė
nb_no: Sol
nl_nl: Zon
pt_br: Sol
ro_ro: Soare
sr_rs: Сунце
vi: mặt trời

source: OK
ar: خوب
fa_ir: خوب
fr_fr: D'accord
hi_in: ठीक

source: says
ar: می گوید
fa_ir: می گوید
fr_fr: dit
hi_in: कहते हैं
