Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Select Subject
ar: حدد الموضوع
ca: Seleccioneu Tema
cs_cz: Vyberte Téma
da_dk: Vælg Emne
el: Επιλέξτε Θέμα
es_es: Seleccione El Tema
fa_ir: انتخاب موضوع
fi: Valitse Aihe
fr_fr: Sélectionnez L'Objet
hi_in: का चयन करें विषय
hr: Odaberite Temu
hu_hu: Válassza Ki A Téma
lt_lt: Pasirinkite Temą
nb_no: Velg Fag
nl_nl: Selecteer Onderwerp
pt_br: Seleccione O Assunto
ro_ro: Selectați Obiectul
sr_rs: Изаберите Тему
vi: Chọn Chủ Đề

source: Select subject
ar: حدد الموضوع
ca: Seleccioneu tema
cs_cz: Vyberte téma
da_dk: Vælg emne
el: Επιλέξτε θέμα
es_es: Seleccione el tema
fa_ir: انتخاب موضوع
fi: Valitse aihe
fr_fr: Sélectionnez l'objet
hi_in: का चयन करें विषय
hr: Odaberite temu
hu_hu: Válassza ki a téma
lt_lt: Pasirinkite temą
nb_no: Velg fag
nl_nl: Selecteer onderwerp
pt_br: Seleccione o assunto
ro_ro: Selectați obiectul
sr_rs: Изаберите тему
vi: Chọn chủ đề

source: Select Subject ID
ar: حدد الموضوع ID
ca: Seleccioneu Tema ID
cs_cz: Vyberte Předmět ID
da_dk: Vælg Emne ID
el: Επιλέξτε το Θέμα το ID
es_es: Seleccione el Tema de IDENTIFICACIÓN de
fa_ir: انتخاب موضوع شناسه
fi: Valitse Aihe ID
fr_fr: Sélectionnez l'ID de l'Objet
hi_in: का चयन करें विषय आईडी
hr: Odaberite temu EID
hu_hu: Válassza ki a Tárgy ID -
lt_lt: Pasirinkite Objekto ID
nb_no: Velg Emne-ID
nl_nl: Selecteer Onderwerp-ID
pt_br: Selecione o Assunto de IDENTIFICAÇÃO
ro_ro: Selectați Obiectul ID
sr_rs: Изаберите тему ЕИД
vi: Chọn Thể ID

source: Select Teacher
ar: حدد المعلم
ca: Seleccioneu Professor
cs_cz: Vyberte Učitel
da_dk: Vælg Lærer
el: Επιλέξτε Δάσκαλος
es_es: Seleccione Maestro
fa_ir: انتخاب معلم
fi: Valitse Opettaja
fr_fr: Sélectionnez L'Enseignant
hi_in: का चयन करें शिक्षक
hr: Odaberite Nastavnici
hu_hu: Válassza Tanár
lt_lt: Pasirinkite Mokytojas
nb_no: Velg Lærer
nl_nl: Selecteer Leraar
pt_br: Selecione Professor
ro_ro: Selectați Profesor
sr_rs: Изаберите Наставницима
vi: Chọn, Giáo Viên,

source: Select Term
ar: حدد الأجل
ca: Seleccioneu Termini
cs_cz: Vyberte Termín
da_dk: Vælg Sigt
el: Επιλέξτε Όρος
es_es: Seleccione Plazo
fa_ir: انتخاب اصطلاح
fi: Valitse Termi
fr_fr: Sélectionnez Terme
hi_in: का चयन करें, शब्द
hr: Odaberite Termin
hu_hu: Válassza Ki A Kifejezést,
lt_lt: Pasirinkite Terminas
nb_no: Velg Sikt
nl_nl: Selecteer Termijn
pt_br: Selecione Prazo
ro_ro: Selectați Termenul
sr_rs: Изаберите Термин
vi: Chọn Hạn

source: Select user to reply
ar: حدد المستخدم من الرد
ca: Seleccioneu usuari per respondre
cs_cz: Vyberte uživatele odpovědět
da_dk: Vælg bruger for at svare
el: Επιλέξτε το χρήστη για να απαντήσετε
es_es: Seleccione el usuario para responder
fa_ir: انتخاب کاربر برای پاسخ
fi: Valitse käyttäjän vastausta
fr_fr: Sélectionnez l'utilisateur à répondre
hi_in: का चयन करने के लिए उपयोगकर्ता का जवाब
hr: Odaberite korisnika da biste odgovorili
hu_hu: Válassza ki a felhasználó számára, hogy válasz
lt_lt: Pasirinkite naudotojo atsakyti
nb_no: Velg bruker for å svare
nl_nl: Selecteer gebruiker om antwoord
pt_br: Selecione o usuário para responder
ro_ro: Selectați utilizatorul pentru a răspunde
sr_rs: Изаберите корисника да бисте одговорили
vi: Chọn người để trả lời

source: Select Users
ar: حدد المستخدمين
ca: Seleccioneu Els Usuaris
cs_cz: Vyberte Uživatele
da_dk: Vælg Brugere
el: Επιλέξτε Τους Χρήστες
es_es: Seleccione Los Usuarios
fa_ir: انتخاب کاربران
fi: Valitse Käyttäjät
fr_fr: Sélectionnez Les Utilisateurs
hi_in: उपयोगकर्ताओं का चयन
hr: Izbor Korisnika
hu_hu: A Felhasználók Kijelölése
lt_lt: Pasirinkite Vartotojams
nb_no: Velg Brukere
nl_nl: Selecteer Gebruikers
pt_br: Selecione Os Usuários
ro_ro: Selectați Utilizatorii
sr_rs: Избор Корисника
vi: Chọn Người Sử Dụng

source: Select year
ar: حدد العام
ca: Seleccioneu l'any
cs_cz: Vyberte rok
da_dk: Vælg år
el: Επιλέξτε έτος
es_es: Seleccione el año
fa_ir: را انتخاب کنید سال
fi: Valitse vuosi
fr_fr: Sélectionnez l'année
hi_in: वर्ष का चयन करें
hr: Odaberite godine
hu_hu: Válasszuk az év
lt_lt: Pasirinkite metus
nb_no: Velg året
nl_nl: Selecteer het jaar
pt_br: Selecione o ano
ro_ro: Selectați anul
sr_rs: Изаберите годину
vi: Hãy chọn năm

source: Selected currency might not supported by paypal. Please check with paypal.
ar: اختيار العملة قد لا تدعمها باي بال. يرجى التحقق مع باي بال.
ca: Moneda seleccionada podria no està suportada per paypal. Si us plau, marqueu amb paypal.
cs_cz: Vybrané měně nemusí podporován paypal. Prosím, zkontrolujte paypal.
da_dk: Valgte valuta, kan ikke understøttes af paypal. Forhør dig hos paypal.
el: Επιλεγμένο νόμισμα μπορεί να μην υποστηρίζονται από το paypal. Παρακαλώ ελέγξτε με το paypal.
es_es: Selecciona la moneda podría no admite paypal. Por favor, consulte con paypal.
fa_ir: انتخاب ارز ممکن است پشتیبانی شده توسط پی پال. لطفا با پی پال.
fi: Valittu valuutta ei ehkä tue paypal. Tarkista paypal.
fr_fr: Devise choisie peut ne pas pris en charge par paypal. Veuillez vérifier auprès de paypal.
hi_in: चयनित मुद्रा नहीं हो सकता है द्वारा समर्थित पेपैल. की जाँच करें, पेपैल के साथ.
hr: Odabrane valute, možda ne podržava PayPal. Molimo, upoznajte se s PayPal.
hu_hu: A kiválasztott pénznemben lehet, hogy nem támogatja a paypal. Kérjük, ellenőrizze a paypal.
lt_lt: Pasirinkta valiuta gali neveikti paypal. Prašome patikrinti, ar su paypal.
nb_no: Valgt valuta kan hende ikke støttes av paypal. Vennligst sjekk med paypal.
nl_nl: Geselecteerde valuta mogelijk niet ondersteund door paypal. Neem contact op met paypal.
pt_br: Moeda selecionada talvez não seja suportada pelo paypal. Por favor, verifique com o paypal.
ro_ro: Selectate moneda s-ar putea nu sunt acceptate de paypal. Vă rugăm să verificați cu paypal.
sr_rs: Одабране валуте, можда не подржава Паипал. Молимо вас да прочитате са Паипал.
vi: Tiền tệ đã chọn có thể không được hỗ trợ bằng paypal. Xin vui lòng kiểm tra với paypal.

source: Send Message
ar: إرسال رسالة
ca: Enviar Un Missatge
cs_cz: Poslat Zprávu
da_dk: Send Besked
el: Στείλτε Μήνυμα
es_es: Enviar Mensaje
fa_ir: ارسال پیام
fi: Lähetä Viesti
fr_fr: Envoyer Un Message
hi_in: संदेश भेजें
hr: Pošalji Poruku
hu_hu: Üzenet Küldése
lt_lt: Siųsti Pranešimą
nb_no: Send Melding
nl_nl: Bericht Verzenden
pt_br: Enviar Mensagem
ro_ro: Trimite Un Mesaj
sr_rs: Пошаљи Поруку
vi: Gửi Tin Nhắn

source: Send SMS
ar: إرسال الرسائل القصيرة
ca: Enviar SMS
cs_cz: Poslat SMS
da_dk: Sende SMS
el: Στείλτε SMS
es_es: Enviar SMS
fa_ir: ارسال اس ام اس
fi: Lähetä TEKSTIVIESTI
fr_fr: Envoyer des SMS
hi_in: एसएमएस भेजने
hr: Slanje SMS-a
hu_hu: Küldjön SMS-t
lt_lt: Siųsti SMS
nl_nl: Stuur SMS
pt_br: Enviar SMS
ro_ro: Trimite SMS-uri
sr_rs: Пошаљите СМС
vi: Gửi tin nhắn SMS

source: Send SMS And Mail
ar: إرسال الرسائل القصيرة و البريد
ca: Enviar SMS I Correu
cs_cz: Pošlete SMS A Mail
da_dk: Send en SMS Og Mail
el: Στείλτε SMS Και Mail
es_es: Enviar SMS Y de Correo
fa_ir: ارسال اس ام اس و ایمیل
fi: Lähetä TEKSTIVIESTI Ja Sähköposti
fr_fr: Envoyer des SMS Et Mail
hi_in: एसएमएस भेजने और मेल
hr: Slanje SMS i mail
hu_hu: Küldjön SMS-t, Valamint Mail
lt_lt: Siųsti SMS Ir Pašto
nb_no: Send SMS Og e-Post
nl_nl: Versturen van SMS En e-Mail
pt_br: Enviar SMS E Email
ro_ro: Trimite SMS Și e-Mail
sr_rs: Слање СМС и маил
vi: Gửi tin NHẮN Và Mail

source: Sender
ar: المرسل
ca: Remitent
cs_cz: Odesílatel
da_dk: Afsender
el: Αποστολέας
es_es: Remitente
fa_ir: فرستنده
fi: Lähettäjän
fr_fr: Expéditeur
hi_in: प्रेषक
hr: Pošiljatelj
hu_hu: Feladó
lt_lt: Siuntėjas
nb_no: Avsender
nl_nl: Afzender
pt_br: Remetente
ro_ro: Expeditorul
sr_rs: Пошиљалац

source: Sender Id
ar: هوية المرسل
ca: Identificació Del Remitent
cs_cz: Id Odesílatele
da_dk: Afsender-Id
es_es: Id Del Remitente
fa_ir: شناسه فرستنده
fi: Lähettäjän Tunnus
fr_fr: Id De L'Expéditeur
hi_in: प्रेषक आईडी
hr: Id Pošiljatelja
hu_hu: Feladó Azonosító
lt_lt: Siuntėjo Id,
nb_no: Avsender-Id
nl_nl: Afzender Id
pt_br: Id Do Remetente
sr_rs: Ид Пошиљаоца
vi: Gửi Id

source: SenderID
ar: هوية المرسل
el: Αναγνωριστικό senderid πρέπει
fa_ir: شناسه فرستنده

source: Sent
ar: إرسال
ca: Enviar
cs_cz: Poslal
da_dk: Sendt
el: Έστειλε
es_es: Enviado
fa_ir: ارسال
fi: Lähettänyt
fr_fr: Envoyé
hi_in: भेजा
hr: Poslao
hu_hu: Küldött
lt_lt: Išsiųsta
nb_no: Sendt
nl_nl: Verzonden
pt_br: Enviado
ro_ro: Trimis
sr_rs: Послао
vi: Gửi

source: Sent Item
ar: إرسال البند
ca: Enviat Element
cs_cz: Odeslané Položky
da_dk: Sendt Post
el: Έστειλε Στοιχείο
es_es: Artículo Enviado
fa_ir: ارسال کنید
fi: Lähetetty Tuote
fr_fr: Élément Envoyé
hi_in: भेजे गए आइटम
hr: Poslali Robu
hu_hu: Elküldött Tétel
lt_lt: Išsiuntė Punktas
nb_no: Sendt Element
nl_nl: Item Verzonden
pt_br: Item Enviado
ro_ro: Trimis Element
sr_rs: Послао Робу
vi: Gửi Mục

source: September
ar: أيلول / سبتمبر
ca: Setembre
cs_cz: Září
el: Σεπτεμβρίου
es_es: Septiembre
fa_ir: سپتامبر
fi: Syyskuussa
fr_fr: Septembre
hi_in: सितंबर
hr: Rujna
hu_hu: Szeptember
lt_lt: Rugsėjis
pt_br: Setembro
ro_ro: Septembrie
sr_rs: Септембра
vi: Tháng chín

source: Settings
ar: الإعدادات
ca: Configuració
cs_cz: Nastavení
da_dk: Indstillinger
el: Ρυθμίσεις
es_es: Configuración
fa_ir: تنظیمات
fi: Asetukset
fr_fr: Paramètres
hi_in: सेटिंग्स
hr: Postavke
hu_hu: Beállítások
lt_lt: Parametrai
nb_no: Innstillinger
nl_nl: Instellingen
pt_br: Definições
ro_ro: Setări
sr_rs: Опције
vi: Cài đặt

source: Settings Updated Successfully.
ar: إعدادات تحديث بنجاح.
ca: Configuració Actualitzat Amb Èxit.
cs_cz: Nastavení Bylo Úspěšně Aktualizováno.
da_dk: Indstillinger Blev Opdateret Korrekt.
el: Ρυθμίσεις Ενημερώθηκε Με Επιτυχία.
es_es: Configuración Actualizada.
fa_ir: تنظیمات به روز رسانی با موفقیت انجام شد.
fi: Asetukset Päivitetty Onnistuneesti.
fr_fr: Les Paramètres Mis À Jour Avec Succès.
hi_in: सेटिंग्स सफलतापूर्वक अद्यतन.
hr: Postavke Uspješno Ažurirana.
hu_hu: Beállítások Frissített Sikeresen.
lt_lt: Parametrai Atnaujinta Sėkmingai.
nb_no: Innstillinger Oppdatert På Riktig Måte.
nl_nl: Instellingen Bijgewerkt.
pt_br: Configurações Atualizadas Com Êxito.
ro_ro: Setări Actualizate Cu Succes.
sr_rs: Подешавања Су Успешно Ажурирани.
vi: Thiết Lập Cập Nhật Thành Công.

source: Show _MENU_ entries
ar: تظهر إدخالات _MENU_
ca: Mostra _MENU_ entrades
cs_cz: Ukaž _MENU_ výsledků
da_dk: Vis _MENU_ indgange
el: Εμφάνιση _MENU_ καταχωρήσεις
es_es: Mostrar _MENU_ entradas
fa_ir: نشان می دهد _MENU_ نوشته
fi: Näytä _MENU_ merkinnät
fr_fr: Montrer _MENU_ entrées
hi_in: शो _MENU_ प्रविष्टियों
hr: Prikaži _MENU_ snimanja
hu_hu: Mutasd meg _MENU_ bejegyzések
lt_lt: Rodyti _MENU_ įrašai
nb_no: Vis _MENU_ oppføringer
nl_nl: Toon _MENU_ vermeldingen
pt_br: Mostrar _MENU_ entradas
ro_ro: Show _MENU_ intrări
sr_rs: Показати _MENU_ снимање
vi: Thấy mục _MENU_

source: Show Infographic
ar: تظهر Infographic
ca: Mostra Infografia
da_dk: Vis Infografik
el: Εμφάνιση Infographic
es_es: Mostrar Infografía
fa_ir: نشان می دهد Infographic
fi: Näytä Infographic
fr_fr: Montrer Infographie
hi_in: शो क
hr: Prikaži Инфографики
hu_hu: Mutasd Meg Infographic
lt_lt: Rodyti Infographic
nb_no: Vis Infographic
nl_nl: Toon Infographic
pt_br: Mostrar Infográfico
sr_rs: Показати Инфограпхиц
vi: Cho Xem

source: Showing 0 to 0 of 0 entries
ar: عرض 0 إلى 0 من 0 المشاركات
ca: Mostrant del 0 al 0 de 0 entrades
cs_cz: Zobrazuji 0 až 0 z 0 záznamů
da_dk: Viser 0 til 0 af 0 indgange
el: Εμφανίζονται 0 0 0 καταχωρήσεις
es_es: Mostrando 0 a 0 de 0 entradas
fa_ir: نمایش 0 تا 0 از 0 نوشته
fi: Osoittaa 0 0 0 merkinnät
fr_fr: Montrant 0 0 0 entrées
hi_in: दिखा रहा है करने के लिए 0 0 0 प्रविष्टियों
hr: Prikazani 0 do 0 od 0 zapisa
hu_hu: Mutatja, 0, 0, 0 bejegyzés
lt_lt: Rodo 0 0 0 įrašai
nb_no: Viser 0 til 0 av 0 oppføringer
nl_nl: Resultaat 0-0 van 0 items
pt_br: Mostrando 0 a 0 de 0 entradas
ro_ro: Arată 0 a 0 a 0 intrări
sr_rs: Приказани 0 до 0 од 0 евиденције
vi: Hiển thị 0 đến 0 của 0 mục

source: Showing _START_ to _END_ of _TOTAL_ entries
ar: عرض _START_ إلى _END_ من _TOTAL_ إدخالات
ca: Mostrant _START_ a _END_ de _TOTAL_ entrades
cs_cz: Zobrazuji _START_ až _END_ z _TOTAL_ záznamů
da_dk: Viser _START_ at _END_ af _TOTAL_ indgange
el: Δείχνει _START_ να _END_ της _TOTAL_ καταχωρήσεις
es_es: Mostrando _START_ a _END_ de _TOTAL_ entradas
fa_ir: نشان _START_ به _END_ از _TOTAL_ نوشته
fi: Näytetään _START_ että _END_ ja _TOTAL_ merkinnät
fr_fr: Montrant _START_ à _END_ de _TOTAL_ entrées
hi_in: दिखा रहा है _START_ करने के लिए _END_ के _TOTAL_ प्रविष्टियों
hr: Prikazani sa _start na _END_ od _total zapisa
hu_hu: Mutatja _START_, hogy _END_ a _TOTAL_ bejegyzések
lt_lt: Rodo _START_ į _END_ iš _TOTAL_ įrašai
nb_no: Viser _START_ å _END_ av _TOTAL_ oppføringer
nl_nl: Het tonen van _START_ te _END_ van _TOTAL_ vermeldingen
pt_br: Mostrando _START_ para _END_ de _TOTAL_ entradas
ro_ro: Arată _START_ să _END_ de _TOTAL_ intrări
sr_rs: Приказани са _start по _END_ од _total записа
vi: Hiển thị _START_ để _END_ của TOTAL mục

source: Siblings Information
ar: الأشقاء المعلومات
ca: Germans Informació
cs_cz: Sourozenci Informace
da_dk: Søskende Oplysninger
el: Αδέλφια Πληροφορίες
es_es: Los Hermanos De La Información
fa_ir: خواهر و برادر اطلاعات
fi: Sisarukset Tiedot
fr_fr: Les Frères Et Sœurs De L'Information
hi_in: भाई-बहनों में जानकारी
hr: Informacije Braće I Sestara
hu_hu: Testvérek Információk
lt_lt: Broliai Ir Seserys Informacija
nb_no: Søsken Informasjon
nl_nl: Broers En Zussen Informatie
pt_br: Irmãos Informações
ro_ro: Frații Informații
sr_rs: Информације Браће И Сестара
vi: Anh Chị Em Thông Tin

source: SID
ar: سيد
el: Ο ΣΙΝΤ
hi_in: सिड
hr: Led
sr_rs: Шид

source: Singapore Dollar
ar: الدولار السنغافوري
ca: Dòlar De Singapur
cs_cz: Singapur Dolar
el: Δολάριο Σιγκαπούρης
es_es: Dólar De Singapur
fa_ir: دلار سنگاپور
fi: Singaporen Dollari
fr_fr: Dollar De Singapour
hi_in: सिंगापुर डॉलर
hu_hu: Szingapúri Dollár
lt_lt: Singapūro Doleris
nl_nl: De Dollar Van Singapore
pt_br: Dólar De Singapore
ro_ro: Singapore Dolar
sr_rs: Сингапур Долар

source: Single
ar: واحد
ca: Sol
cs_cz: Jeden
el: Ενιαία
es_es: Solo
fa_ir: تک
fi: Yhden
fr_fr: Unique
hi_in: एकल
hr: Jedan
hu_hu: Egyetlen
lt_lt: Vieną
nb_no: Enkeltrom
nl_nl: Enkel
pt_br: Único
sr_rs: Један
vi: Đơn

source: Single Father
ar: والد واحد
ca: Pare Sol
cs_cz: Jeden Otec
da_dk: Enlig Far
el: Πατέρας
es_es: Padre Soltero
fa_ir: تنها پدر
fi: Yksi Isä
fr_fr: Père Célibataire
hi_in: एकल पिता
hr: Samohrani Otac
hu_hu: Egyedülálló Apa
lt_lt: Vienas Tėvas,
nb_no: Enslig Far
nl_nl: Een Alleenstaande Vader
pt_br: Pai Solteiro
ro_ro: Tată Singur
sr_rs: Самохрани Отац
vi: Cha Duy Nhất

source: Single Mother
ar: أم وحيدة
ca: Mare Soltera
cs_cz: Svobodná Matka
da_dk: Enlig Mor
el: Ανύπαντρη Μητέρα
es_es: Madre Soltera
fa_ir: مادر تنها
fi: Yksinhuoltajaäiti
fr_fr: Mère Célibataire
hi_in: एकल माँ
hr: Samohrana Majka
hu_hu: Egyedülálló Anya
lt_lt: Viena Mama
nb_no: Enslig Mor
nl_nl: Alleenstaande Moeder
pt_br: Mãe Solteira
ro_ro: Mamă Singură
sr_rs: Самохрана Мајка
vi: Mẹ Độc Thân

source: Sister
ar: أختي
ca: Germana
cs_cz: Sestra
da_dk: Søster
el: Αδελφή
es_es: Hermana
fa_ir: خواهر
fi: Sisko
fr_fr: Soeur
hi_in: बहन
hr: Sestra
hu_hu: Nővér
lt_lt: Sesuo
nb_no: Søster
nl_nl: Zuster
pt_br: A irmã
ro_ro: Sora
sr_rs: Сестра
vi: Em gái

source: SMS Setting
ar: SMS الإعداد
ca: SMS Entorn
cs_cz: SMS Nastavení
da_dk: SMS-Indstilling
el: SMS Ρύθμιση
es_es: SMS de Configuración
fa_ir: اس ام اس تنظیم
fi: SMS-Asetus
fr_fr: SMS Réglage
hi_in: एसएमएस सेटिंग
hr: SMS
hu_hu: SMS Beállítás
lt_lt: SMS Nustatymas
nb_no: SMS-Innstilling
nl_nl: SMS Instellen
pt_br: SMS Definição
ro_ro: SMS de Setare
sr_rs: СМС
vi: Thiết Lập SMS

source: SMS Settings Updated Successfully.
ar: إعدادات SMS تحديث بنجاح.
ca: SMS Configuració Actualitzat amb Èxit.
cs_cz: SMS Nastavení bylo Úspěšně Aktualizováno.
da_dk: SMS-Indstillinger Opdateret.
el: Ρυθμίσεις SMS Ενημερώθηκε με Επιτυχία.
es_es: SMS Configuración Actualizada.
fa_ir: اس ام اس تنظیمات به روز رسانی با موفقیت انجام شد.
fi: SMS-Asetukset Päivitetty Onnistuneesti.
fr_fr: SMS les Paramètres de mise à Jour avec Succès.
hi_in: एसएमएस सेटिंग्स सफलतापूर्वक अद्यतन.
hr: SMS postavke uspješno ažurirana.
hu_hu: SMS Beállítások Frissített Sikeresen.
lt_lt: SMS Parametrai Atnaujinta Sėkmingai.
nb_no: SMS-Innstillinger Oppdatert på riktig måte.
nl_nl: De SMS-Instellingen zijn Bijgewerkt.
pt_br: Definições de SMS Atualizado com Êxito.
ro_ro: Setări SMS Actualizat cu Succes.
sr_rs: СМС подешавања су успешно ажурирани.
vi: Tin nhắn SMS thiết Lập Cập nhật thành Công.

source: SMS Text
ar: الرسائل النصية SMS
ca: Text SMS
cs_cz: SMS
da_dk: SMS
el: Κειμένου SMS
es_es: De Texto SMS
fa_ir: اس ام اس متن
fi: SMS Teksti
fr_fr: Texte SMS
hi_in: एसएमएस पाठ
hr: Tekst SMS poruke
hu_hu: SMS
lt_lt: SMS Tekstas
nb_no: SMS-Tekst
nl_nl: SMS
pt_br: De Texto SMS
ro_ro: Text SMS
sr_rs: Текст СМС
vi: Tin NHẮN Văn bản

source: Sorry, that username already exists!
ar: آسف أن اسم المستخدم موجود بالفعل!
ca: Ho sentim, el nom d'usuari ja existeix!
cs_cz: Omlouvám se, že uživatelské jméno již existuje!
da_dk: Undskyld, at brugernavnet eksisterer allerede!
el: Συγγνώμη, αυτό το όνομα χρήστη υπάρχει ήδη!
es_es: Lo siento, el nombre de usuario ya existe!
fa_ir: ببخشید که نام کاربری در حال حاضر وجود دارد!
fi: Anteeksi, että käyttäjätunnus on jo olemassa!
fr_fr: Désolé, ce nom d'utilisateur existe déjà!
hi_in: क्षमा करें, कि उपयोगकर्ता नाम पहले से ही मौजूद है!
hr: Žao mi je, to korisničko ime već postoji!
hu_hu: Sajnálom, ez a felhasználónév már létezik!
lt_lt: Atsiprašau, kad vartotojo vardas jau egzistuoja!
nb_no: Beklager, dette brukernavnet eksisterer allerede!
nl_nl: Sorry, die gebruikersnaam bestaat al!
pt_br: Desculpe, este nome de usuário já existe!
ro_ro: Îmi pare rău, că numele de utilizator există deja!
sr_rs: Жао нам је, то корисничко име већ постоји!
vi: Xin lỗi, đó tên đã tồn tại!

source: South African Rand
ar: راند جنوب أفريقيا
ca: Rand Sud-Africà
cs_cz: Jihoafrický Rand
da_dk: Sydafrikanske Rand
el: Ραντ Νότιας Αφρικής
es_es: Rand Sudafricano
fa_ir: راند آفریقای جنوبی
fi: Etelä-Afrikkalainen Rand
fr_fr: Rand Sud-Africain
hi_in: दक्षिण अफ्रीकी रैंड
hr: Južnoafrička Rand
hu_hu: Dél-Afrikai Rand
lt_lt: Pietų Afrikos Respublikos Randas
nb_no: Sør-Afrikanske Rand
nl_nl: Zuid-Afrikaanse Rand
pt_br: Rand Sul-Africano
ro_ro: Rand Sud-African
sr_rs: Јужно-Афрички Ранд
vi: Rand Nam Phi

source: Standard
ar: القياسية
ca: Estàndard
cs_cz: Standardní
el: Πρότυπο
es_es: Estándar
fa_ir: استاندارد
fi: Standardi
hi_in: मानक
hu_hu: Normál
lt_lt: Standartas
nl_nl: Standaard
pt_br: Padrão
sr_rs: Стандард
vi: Chuẩn

source: Start Date
ar: تاريخ البدء
ca: Data D'Inici
cs_cz: Datum Zahájení
da_dk: Start Dato
el: Ημερομηνία Έναρξης
es_es: Fecha De Inicio
fa_ir: تاریخ شروع
fi: Aloituspäivä
fr_fr: Date De Début De
hi_in: शुरू करने की तारीख
hr: Datum Početka
hu_hu: Kezdés Dátuma
lt_lt: Pradžios Data
nb_no: Start Dato
nl_nl: Start Datum
pt_br: Data De Início
ro_ro: Data De Începere
sr_rs: Датум Почетка
vi: Bắt Đầu Ngày

source: Start Time
ar: وقت البدء
ca: Hora D'Inici
cs_cz: Čas Zahájení
da_dk: Start Tid
el: Ώρα Έναρξης
es_es: Hora De Inicio
fa_ir: زمان شروع
fi: Alkamisaika
fr_fr: Heure De Début
hi_in: प्रारंभ समय
hr: Vrijeme Početka
hu_hu: Kezdési Idő
lt_lt: Pradžios Laikas
nb_no: Start Tid
nl_nl: Start Tijd
pt_br: Hora De Início
ro_ro: Ora De Începere
sr_rs: Време Почетка
vi: Bắt Đầu Thời Gian

source: Start Year
ar: تبدأ السنة
ca: Inici Curs
cs_cz: Začátek Roku
da_dk: Start År
el: Έτος Έναρξης
es_es: Año De Inicio
fa_ir: شروع سال
fi: Aloita Vuosi
fr_fr: Année De Début
hi_in: शुरू वर्ष
hr: Početak Godine
hu_hu: Start Év
lt_lt: Pradžios Metus
nb_no: Start Året
nl_nl: Start Jaar
pt_br: Ano De Início
ro_ro: Începe Anul
sr_rs: Почетак Године
vi: Bắt Đầu Năm

source: Starting Year
ar: ابتداء من العام
ca: Any Inicial
cs_cz: Začíná Rok
da_dk: Start Året
el: Έτος Έναρξης
es_es: Año De Inicio
fa_ir: شروع سال
fi: Alkaen Vuoden
fr_fr: Année De Départ
hi_in: प्रारंभिक वर्ष
hr: Početkom Godine
hu_hu: Kezdő Év
lt_lt: Pradžios Metus
nb_no: Starter Året
nl_nl: Begin Jaar
pt_br: Ano Inicial
ro_ro: Începând Cu Anul
sr_rs: Почетком Године
vi: Bắt Đầu Từ Năm

source: Starting year
ar: ابتداء من العام
ca: Any inicial
cs_cz: Začíná rok
da_dk: Start året
el: Έτος έναρξης
es_es: Año de inicio
fa_ir: شروع سال
fi: Alkaen vuoden
fr_fr: Année de départ
hi_in: प्रारंभिक वर्ष
hr: Početkom godine
hu_hu: Kezdő év
lt_lt: Pradžios metus
nb_no: Starter året
nl_nl: Begin jaar
pt_br: Ano inicial
ro_ro: Începând cu anul
sr_rs: Почетком године
vi: Bắt đầu từ năm

source: State
ar: الدولة
ca: Estat
cs_cz: Stát
da_dk: Staten
el: Μέλος
es_es: Estado
fa_ir: دولت
fi: Valtion
fr_fr: État
hi_in: राज्य
hr: Država
hu_hu: Állami
lt_lt: Narė
nb_no: Staten
nl_nl: Staat
pt_br: Estado
ro_ro: De stat
sr_rs: Држава
vi: Nước

source: Status
ar: حالة
ca: Estat
cs_cz: Stav
el: Κατάσταση
es_es: Estado
fa_ir: وضعیت
fi: Tila
fr_fr: Statut
hi_in: स्थिति
hu_hu: Állapot
lt_lt: Statusas
pt_br: Estado
ro_ro: Starea
sr_rs: Статус
vi: Tình trạng

source: Strat Date
ar: Strat تاريخ
ca: Strat Data
cs_cz: Strat Datum
da_dk: Strat Dato
el: Strat Ημερομηνία
es_es: Strat Fecha
fa_ir: Strat تاریخ
fi: Strat Päivämäärä
hi_in: प्रारंभ की तारीख
hr: Datum Početka
hu_hu: Strat Dátuma
lt_lt: Strat Data
nb_no: Strat Dato
nl_nl: Strat Datum
pt_br: Strat Data
ro_ro: Strat Data
sr_rs: Датум Почетка
vi: Bắt Đầu Ngày

source: Student
ar: طالب
ca: Estudiant
da_dk: Studerende
el: Φοιτητής
es_es: Estudiante
fa_ir: دانشجو
fi: Opiskelija
fr_fr: Étudiant
hi_in: छात्र
hu_hu: Diák
lt_lt: Studentas
pt_br: Estudante
sr_rs: Студент
vi: Sinh viên,

source: Student Access Right
ar: حصول الطالب على حق
ca: Estudiant De Dret D'Accés
cs_cz: Student Právo Přístupu
da_dk: Studerende Adgang Højre
el: Η Πρόσβαση Των Φοιτητών Σωστά
es_es: Estudiante De Derecho De Acceso
fa_ir: دانشجو حق دسترسی
fi: Opiskelija Käyttää Oikein
fr_fr: L'Accès Des Étudiants À Droite
hi_in: छात्र का उपयोग सही
hr: Student Prava Pristupa
hu_hu: Diák Hozzáférési Jog
lt_lt: Studentų Prieigos Teisės
nb_no: Student Tilgang Til Høyre
nl_nl: Student Recht Van Toegang
pt_br: Estudante De Direito De Acesso
ro_ro: Student Dreptul De Acces
sr_rs: Студент Права Приступа
vi: Sinh Viên Quyền Truy Cập

source: Student Activated Auccessfully.
ar: طالب تنشيط Auccessfully.
ca: Estudiant Activada Auccessfully.
cs_cz: Student Aktivován Auccessfully.
da_dk: Studerende Aktiveret Auccessfully.
el: Μαθητής Ενεργοποιείται Auccessfully.
es_es: Estudiante Activado Auccessfully.
fa_ir: دانش آموز فعال Auccessfully.
fi: Opiskelija Aktivoitu Auccessfully.
fr_fr: Étudiant Activé Auccessfully.
hi_in: छात्र सक्रिय Auccessfully.
hr: Student Aktivira Auccessfully.
hu_hu: Diák Aktív Auccessfully.
lt_lt: Studentų Aktyvuotas Auccessfully.
nb_no: Student Aktivert Auccessfully.
nl_nl: Student Geactiveerd Auccessfully.
pt_br: Estudante Ativado Auccessfully.
ro_ro: Student Activat Auccessfully.
sr_rs: Ученик Активни Auccessfully.
vi: Sinh Viên Kích Hoạt Auccessfully.

source: Student Activated Successfully.
ar: طالب تفعيلها بنجاح.
ca: Estudiant Activat Correctament.
cs_cz: Student Úspěšně Aktivována.
da_dk: Studerende Er Aktiveret.
el: Φοιτητής Ενεργοποιηθεί Με Επιτυχία.
es_es: Estudiante Activado Correctamente.
fa_ir: دانش آموز فعال با موفقیت.
fi: Opiskelija Aktivoitu Onnistuneesti.
fr_fr: Étudiant Activé Avec Succès.
hi_in: छात्र सफलतापूर्वक सक्रिय हो.
hr: Student Uspješno Aktiviran.
hu_hu: Diák Aktív Sikeresen.
lt_lt: Studentų Aktyvuota Sėkmingai.
nb_no: Student Aktivert.
nl_nl: Student Succesvol Geactiveerd.
pt_br: Estudante Ativado Com Êxito.
ro_ro: Student Activat Cu Succes.
sr_rs: Студент Је Успешно Активирана.
vi: Sinh Viên Kích Hoạt Thành Công.
