Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: First Start Your Virtual Class.
ar: ابدأ أولاً فصلك الافتراضي.
ca: Primer comenceu la vostra classe virtual.
cs_cz: Nejprve spusťte virtuální třídu.
da_dk: Start først din virtuelle klasse.
el: Πρώτα ξεκινήστε την εικονική σας τάξη.
es_es: Primero comience su clase virtual.
fa_ir: ابتدا کلاس مجازی خود را شروع کنید.
fi: Aloita ensin virtuaaliluokka.
fr_fr: Commencez par démarrer votre classe virtuelle.
hi_in: सबसे पहले अपनी वर्चुअल क्लास शुरू करें।
hr: Prvo započnite svoj virtualni tečaj.
hu_hu: Először indítsa el a virtuális osztályt.
lt_lt: Pirmiausia pradėkite savo virtualiąją klasę.
nb_no: Start først din virtuelle klasse.
nl_nl: Start eerst uw virtuele les.
pt_br: Comece primeiro sua aula virtual.
ro_ro: Mai întâi începeți cursul virtual.
sr_rs: Прво започните своју виртуелну наставу.
vi: Đầu tiên Bắt đầu Lớp học Ảo của bạn.

source: Enter Start Date
ar: أدخل تاريخ البدء
ca: Introduïu la data d'inici
cs_cz: Zadejte datum zahájení
da_dk: Indtast startdato
el: Εισαγάγετε ημερομηνία έναρξης
es_es: Ingrese la fecha de inicio
fa_ir: تاریخ شروع را وارد کنید
fi: Anna aloituspäivä
fr_fr: Entrez la date de début
hi_in: प्रारंभ दिनांक दर्ज करें
hr: Unesite datum početka
hu_hu: Adja meg a kezdési dátumot
lt_lt: Įveskite pradžios datą
nb_no: Angi startdato
nl_nl: Voer de startdatum in
pt_br: Insira a data de início
ro_ro: Introduceți data de începere
sr_rs: Унесите датум почетка
vi: Nhập ngày bắt đầu

source: Enter Exam Date
ar: أدخل تاريخ الامتحان
ca: Introduïu la data de l'examen
cs_cz: Zadejte datum zkoušky
da_dk: Indtast eksamensdato
el: Εισαγάγετε την ημερομηνία εξέτασης
es_es: Ingrese la fecha del examen
fa_ir: تاریخ امتحان را وارد کنید
fi: Anna kokeen päivämäärä
fr_fr: Entrez la date de l'examen
hi_in: परीक्षा की तारीख डालें
hr: Unesite datum ispita
hu_hu: Adja meg a vizsga dátumát
lt_lt: Įveskite egzamino datą
nb_no: Angi eksamensdato
nl_nl: Voer de examendatum in
pt_br: Insira a data do exame
ro_ro: Introduceți data examenului
sr_rs: Унесите датум испита
vi: Nhập ngày thi

source: Enter Topic
ar: أدخل الموضوع
ca: Introduïu el tema
cs_cz: Zadejte téma
da_dk: Indtast emne
el: Εισαγάγετε θέμα
es_es: Ingresar tema
fa_ir: مبحث را وارد کنید
fi: Kirjoita aihe
fr_fr: Entrez le sujet
hi_in: विषय दर्ज करें
hr: Unesite temu
hu_hu: Írja be a témát
lt_lt: Įveskite temą
nb_no: Skriv inn emnet
nl_nl: Onderwerp invoeren
pt_br: Entrar no Tópico
ro_ro: Introduceți subiectul
sr_rs: Унесите тему
vi: Nhập chủ đề

source: View Past Participle List
ar: عرض قائمة الأطراف السابقة
ca: Veure la llista de participis passats
cs_cz: Zobrazit minulý seznam účastníků
da_dk: Se tidligere deltagerliste
el: Προβολή προηγούμενης λίστας συμμετοχών
es_es: Ver lista de participios pasados
fa_ir: لیست گذشته های گذشته را مشاهده کنید
fi: Näytä aiempi osallistujaluettelo
fr_fr: Voir la liste des anciens participants
hi_in: विगत पाटीदार सूची देखें
hr: Pogledajte prethodni popis učesnika
hu_hu: A múltbeli résztvevők listájának megtekintése
lt_lt: Peržiūrėti ankstesnių dalyvių sąrašą
nb_no: Vis tidligere deltakerliste
nl_nl: Bekijk de lijst met voltooid deelwoorden
pt_br: Exibir lista de particípios anteriores
ro_ro: Vizualizați lista participilor anteriori
sr_rs: Погледајте претходну листу учесника
vi: Xem danh sách người tham gia trước đây

source: Meeting Join Link
ar: ارتباط الانضمام إلى الاجتماع
ca: Enllaç d'unió a la reunió
cs_cz: Odkaz na schůzku
da_dk: Link til mødedeltagelse
el: Σύνδεσμος εγγραφής συνάντησης
es_es: Enlace para unirse a la reunión
fa_ir: جلسه پیوستن به پیوند
fi: Kokouksen liittymislinkki
fr_fr: Lien pour rejoindre la réunion
hi_in: बैठक में शामिल हों लिंक
hr: Link za pridruživanje sastanku
lt_lt: Susitikimo prisijungimo nuoroda
nl_nl: Meeting Deelnemen aan Link
pt_br: Link para participar da reunião
ro_ro: Întâlnire Alăturați-vă link-ului
sr_rs: Линк за придруживање састанку
vi: Liên kết tham gia cuộc họp

source: Request For Admission Successfully. You will be able to access your account after the school admin approves it.
ar: طلب القبول بنجاح. ستتمكن من الوصول إلى حسابك بعد موافقة مسؤول المدرسة عليه.
ca: Sol·licitud d’admissió satisfactòria. Podreu accedir al vostre compte després que l’administrador de l’escola l’aprovi.
cs_cz: Žádost o přijetí úspěšně. Ke svému účtu budete mít přístup poté, co jej schválí správce školy.
da_dk: Anmodning om optagelse med succes. Du kan få adgang til din konto, når skoleadministratoren har godkendt den.
el: Αίτημα για εισαγωγή με επιτυχία. Θα έχετε τη δυνατότητα πρόσβασης στον λογαριασμό σας μετά την έγκριση του διαχειριστή του σχολείου.
es_es: Solicitud de admisión con éxito. Podrá acceder a su cuenta después de que el administrador de la escuela la apruebe.
fa_ir: درخواست پذیرش با موفقیت پس از تأیید مدیر مدرسه ، می توانید به حساب خود دسترسی پیدا کنید.
fi: Pääsyvaatimus onnistuneesti. Voit käyttää tiliäsi sen jälkeen, kun koulun järjestelmänvalvoja on hyväksynyt sen.
fr_fr: Demande d’admission réussie. Vous pourrez accéder à votre compte une fois que l'administrateur de l'école l'a approuvé.
hi_in: प्रवेश के लिए अनुरोध सफलतापूर्वक। स्कूल प्रशासन द्वारा इसे अनुमोदित करने के बाद आप अपने खाते तक पहुंच सकेंगे।
hr: Zahtjev za prijem uspješno. Moći ćete pristupiti svom računu nakon što ga odobri školski administrator.
hu_hu: Sikeres felvételi kérelem. Fiókjához akkor férhet hozzá, ha az iskola rendszergazdája jóváhagyja.
lt_lt: Prašymas dėl priėmimo sėkmingai. Prie savo paskyros galėsite prisijungti, kai mokyklos administratorius ją patvirtins.
nb_no: Forespørsel om opptak vellykket. Du vil få tilgang til kontoen din etter at skoleadministratoren har godkjent den.
nl_nl: Verzoek om toelating succesvol. Je krijgt toegang tot je account nadat de schoolbeheerder het heeft goedgekeurd.
pt_br: Pedido de admissão com sucesso. Você poderá acessar sua conta após a aprovação do administrador da escola.
ro_ro: Cerere de admitere cu succes. Veți putea accesa contul dvs. după ce administratorul școlii îl aprobă.
sr_rs: Захтев за пријем успешно. Моћи ћете да приступите свом налогу након што га одобри школски администратор.
vi: Yêu cầu Nhập học Thành công. Bạn sẽ có thể truy cập vào tài khoản của mình sau khi quản trị viên của trường phê duyệt.

source: Login failed: Your account is inactive. Contact your administrator to activate it.
ar: فشل تسجيل الدخول: حسابك غير نشط. اتصل بالمسؤول لتنشيطه.
ca: Error d’inici de sessió: el vostre compte està inactiu. Poseu-vos en contacte amb el vostre administrador per activar-lo.
cs_cz: Přihlášení se nezdařilo: Váš účet je neaktivní. O aktivaci požádejte svého správce.
da_dk: Login mislykkedes: Din konto er inaktiv. Kontakt din administrator for at aktivere den.
el: Η σύνδεση απέτυχε: Ο λογαριασμός σας είναι ανενεργός. Επικοινωνήστε με τον διαχειριστή σας για να το ενεργοποιήσετε.
es_es: Error de inicio de sesión: su cuenta está inactiva. Póngase en contacto con su administrador para activarlo.
fa_ir: ورود ناموفق بود: حساب شما غیرفعال است. برای فعال کردن آن با سرپرست خود تماس بگیرید.
fi: Kirjautuminen epäonnistui: tilisi ei ole aktiivinen. Ota yhteyttä järjestelmänvalvojaasi aktivoidaksesi sen.
fr_fr: Échec de la connexion: votre compte est inactif. Contactez votre administrateur pour l'activer.
hi_in: लॉगिन विफल: आपका खाता निष्क्रिय है। इसे सक्रिय करने के लिए अपने व्यवस्थापक से संपर्क करें।
hr: Prijava nije uspjela: Vaš račun je neaktivan. Obratite se administratoru da biste ga aktivirali.
hu_hu: A bejelentkezés sikertelen: A fiók inaktív. Az aktiváláshoz forduljon rendszergazdájához.
lt_lt: Nepavyko prisijungti: jūsų paskyra neaktyvi. Norėdami jį suaktyvinti, susisiekite su administratoriumi.
nb_no: Innlogging mislyktes: Kontoen din er inaktiv. Kontakt administratoren din for å aktivere den.
nl_nl: Inloggen mislukt: uw account is inactief. Neem contact op met uw beheerder om het te activeren.
pt_br: Falha no login: sua conta está inativa. Contate seu administrador para ativá-lo.
ro_ro: Autentificare nereușită: contul dvs. este inactiv. Contactați administratorul pentru ao activa.
sr_rs: Пријављивање није успело: Ваш налог је неактиван. Обратите се администратору да бисте га активирали.
vi: Đăng nhập không thành công: Tài khoản của bạn không hoạt động. Liên hệ với quản trị viên của bạn để kích hoạt nó.

source: Topic:
ar: عنوان:
ca: Tema:
cs_cz: Téma:
da_dk: Emne:
el: Θέμα:
es_es: Tema:
fa_ir: موضوع:
fi: Aihe:
fr_fr: Sujet:
hi_in: विषय:
hr: Tema:
hu_hu: Téma:
lt_lt: Tema:
nb_no: Emne:
nl_nl: Onderwerp:
pt_br: Tópico:
ro_ro: Subiect:
sr_rs: Тема:
vi: Đề tài:

source: Join Virtual Class
ar: انضم إلى الفصل الافتراضي
ca: Tema:
cs_cz: Připojte se k virtuální třídě
da_dk: Deltag i Virtual Class
el: Εγγραφείτε στην εικονική τάξη
es_es: Únete a la clase virtual
fa_ir: به کلاس مجازی بپیوندید
fi: Liity virtuaalikurssiin
fr_fr: Rejoignez la classe virtuelle
hi_in: वर्चुअल क्लास ज्वाइन करें
hr: Pridružite se virtualnoj klasi
hu_hu: Csatlakozzon a Virtuális Osztályhoz
lt_lt: Prisijunkite prie virtualiosios klasės
nb_no: Bli med i virtuell klasse
nl_nl: Doe mee met Virtual Class
pt_br: Participe da aula virtual
ro_ro: Alăturați-vă clasei virtuale
sr_rs: Придружите се виртуелној класи
vi: Tham gia lớp học ảo

source: Start Virtual Class
ar: ابدأ الفصل الافتراضي
ca: Inicia la classe virtual
cs_cz: Spusťte virtuální třídu
el: Ξεκινήστε την εικονική τάξη
es_es: Iniciar clase virtual
fa_ir: کلاس مجازی را شروع کنید
fi: Käynnistä virtuaalikurssi
fr_fr: Démarrer la classe virtuelle
hi_in: वर्चुअल क्लास शुरू करें
hr: Pokrenite virtualnu nastavu
hu_hu: Indítsa el a Virtuális osztályt
lt_lt: Pradėti virtualią klasę
nl_nl: Start virtuele les
pt_br: Iniciar aula virtual
ro_ro: Porniți clasa virtuală
sr_rs: Покрените виртуелну наставу
vi: Bắt đầu lớp học ảo

source: Date & Time
hi_in: दिनांक और समय

source: PDF
hi_in: पीडीएफ
hr: PDF format
sr_rs: Формат ПДФ

source: Enter SID
hi_in: SID दर्ज करें

source: Mark
hi_in: निशान

source: ISBN
fa_ir: شابک
hi_in: आईएसबीएन
hr: ИСБН
sr_rs: ИСБН
vi: VÀ

source: Textarea
hi_in: पाठ क्षेत्र
hr: Textarea u
sr_rs: Textarea у
vi: Vào

source: Nullable
cs_cz: S možnou hodnotou null
es_es: Que aceptan valores null
hi_in: नल
hr: Vrijednost null
nl_nl: Null-waarden
pt_br: Anulável
ro_ro: Poate fi nul
sr_rs: Вредност null

source: URL
fa_ir: آدرس
hi_in: यूआरएल
hr: URL adresa
sr_rs: УРЛ адреса

source: Number & Character
hi_in: संख्या और चरित्र

source: Sub Total :
el: ΜΕΡΙΚΟ ΣΥΝΟΛΟ :
es_es: Total parcial:
fi: Välisumma:
fr_fr: Sous-total:
hi_in: उप कुल:
hr: Ukupno:
hu_hu: Részösszeg:
lt_lt: Iš viso:
nb_no: Sub totalt:
nl_nl: Sub Totaal:
sr_rs: Укупно:
vi: Tổng phụ:

source: Meeting&nbsp;&nbsp;Join Link
hi_in: बैठक में शामिल हों लिंक

source: Client Id
hi_in: ग्राहक ID

source: Client Secret Id
hi_in: ग्राहक गुप्त आईडी

source: Redirect URL
hi_in: रीडायरेक्ट URL

source: Mail Notification Virtual ClassRoom Reminder
hi_in: मेल अधिसूचना आभासी कक्षा अनुस्मारक

source: Reminder Before Time
hi_in: समय से पहले अनुस्मारक

source: That will be provided by zoom.
hi_in: जो कि जूम द्वारा प्रदान किया जाएगा।

source: Please copy this Redirect URL and add in your zoom account Redirect URL.
hi_in: कृपया इस रीडायरेक्ट URL को कॉपी करें और अपने जूम खाते Redirect URL में जोड़ें।

source: Past Participle List
hi_in: विगत पक्षपाती सूची

source: days
fa_ir: روزها

source: Email Already in use
fa_ir: ایمیل در حال حاضر در استفاده از

source: Clickatell
hr: Ovaj servis
sr_rs: Овај сервис

source: Srno
hr: Срно
sr_rs: Срно

source: Twilio
hr: U Twilio
sr_rs: У Twilio
