Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Father Email-id Already Exist.
ar: الأب البريد الإلكتروني معرف موجودة بالفعل.
ca: Pare de Correu electrònic-id Ja Existeixen.
cs_cz: Otec E-mail-id Již Existuje.
da_dk: Far e-Mail-id, der Allerede Eksisterer.
el: Ο πατέρας e-Mail-id που Ήδη Υπάρχουν.
es_es: Padre de Correo electrónico-id Ya Existe.
fa_ir: پدر ایمیل-id در حال حاضر وجود دارد.
fi: Isä Email-id on Jo Olemassa.
fr_fr: Père Email-id Existent Déjà.
hi_in: पिता ईमेल-आईडी पहले से ही मौजूद हैं ।
hr: Otac e-pošte već postoji.
hu_hu: Apám e-Mail-id Már Létezik.
lt_lt: Tėvas elektroninio Pašto id Jau yra.
nb_no: Far E-id som Allerede Eksisterer.
nl_nl: Vader e-Mail-id Bestaat Al.
pt_br: Pai Email-id Já Existe.
ro_ro: Tatăl e-Mail-id-ul Exista Deja.
sr_rs: Отац е-поште већ постоји.
vi: Cha Email-id Đã Tồn tại.

source: February
ar: شباط / فبراير
ca: Febrer
cs_cz: Únor
da_dk: Februar
el: Φεβρουαρίου
es_es: Febrero
fa_ir: فوریه
fi: Helmikuuta
fr_fr: Février
hi_in: फरवरी
hr: Veljača
hu_hu: Február
lt_lt: Vasario
nb_no: Februar
nl_nl: Februari
pt_br: Fevereiro
ro_ro: Februarie
sr_rs: Фебруар
vi: Ngày

source: Fee added Successfully.
ar: رسوم وأضاف بنجاح.
ca: Quota afegit amb Èxit.
cs_cz: Poplatek Úspěšně přidán.
da_dk: Gebyr tilføjet med Succes.
el: Τέλος προστέθηκε με Επιτυχία.
es_es: Tasa de añadido con Éxito.
fa_ir: هزینه اضافه شده با موفقیت.
fi: Maksu lisätty Onnistuneesti.
fr_fr: Taxe ajoutée avec Succès.
hi_in: शुल्क सफलतापूर्वक जोड़ा गया.
hr: Naknada uspješno dodan.
hu_hu: Díj ki Sikeresen.
lt_lt: Mokestis pridėtinės Sėkmingai.
nb_no: Avgiften er lagt til.
nl_nl: Betaling Succesvol toegevoegd.
pt_br: Taxa adicionado com Êxito.
ro_ro: Taxa adăugat cu Succes.
sr_rs: Одбор је успешно додат.
vi: Lệ phí thêm thành Công.

source: Fee Amount
ar: مبلغ الرسوم
ca: Quota L'Import
cs_cz: Výše Poplatku
da_dk: Gebyr Beløb
el: Αμοιβή Το Ποσό
es_es: Importe De La Cuota De
fa_ir: مقدار هزینه
fi: Maksun Määrä
fr_fr: Montant Des Frais De
hi_in: शुल्क राशि
hr: Iznos Provizije
hu_hu: Díj Összege
lt_lt: Mokesčio Suma
nb_no: Gebyret
nl_nl: Vergoeding
pt_br: Valor Da Taxa
ro_ro: Valoarea Taxei
sr_rs: Збир Комисије
vi: Tiền Lệ Phí

source: Fee Deleted Successfully.
ar: رسوم حذف بنجاح.
ca: Quota Esborrat Correctament.
cs_cz: Poplatek Úspěšně Odstraněny.
da_dk: Gebyr Slettet Succesfuldt.
el: Τέλος Διαγραφεί Επιτυχώς.
es_es: Cuota Eliminado Con Éxito.
fa_ir: هزینه حذف با موفقیت.
fi: Maksu On Poistettu Onnistuneesti.
fr_fr: Frais Supprimé Avec Succès.
hi_in: शुल्क सफलतापूर्वक नष्ट कर दिया.
hr: Naknada Uspješno Uklonjen.
hu_hu: Díja Sikeresen Törölve.
lt_lt: Mokestis Ištrinti Sėkmingai.
nb_no: Avgift Slettet.
nl_nl: Betaling Is Succesvol Verwijderd.
pt_br: Taxa Excluído Com Êxito.
ro_ro: Taxa De Șters Cu Succes.
sr_rs: Одбор Је Успешно Уклоњен.
vi: Lệ Phí Xóa Thành Công.

source: Fee Payment
ar: رسوم الدفع
ca: Pagament De La Taxa
cs_cz: Poplatek Za Platbu
da_dk: Betaling Af Gebyr
el: Πληρωμή Τέλους
es_es: Pago De La Cuota De
fa_ir: پرداخت هزینه
fi: Maksu Maksu
fr_fr: Paiement Des Frais
hi_in: शुल्क भुगतान
hr: Plaćanje
hu_hu: Díjfizetés
lt_lt: Mokesčio Mokėjimas
nb_no: Betaling
nl_nl: Betaling
pt_br: Pagamento Da Taxa De
ro_ro: Plată A Taxei De
sr_rs: Плаћање
vi: Thanh Toán Phí

source: Fee Payment Mail Template
ar: دفع رسوم قالب البريد
ca: Pagament De La Taxa De Correu Plantilla
cs_cz: Poplatek Za Platbu Poštovní Šablony
da_dk: Betaling Af Gebyr Mail-Skabelon
el: Πληρωμή Τέλους Mail Template
es_es: El Pago De La Cuota De Plantilla De Correo
fa_ir: پرداخت هزینه قالب ایمیل
fi: Maksu Maksu Mail Malli
fr_fr: Paiement De La Taxe De Modèle De Courrier
hi_in: शुल्क भुगतान मेल टेम्पलेट
hr: Predložak Plaćanja Mail
hu_hu: Díj Fizetési Mail Sablon
lt_lt: Mokesčio Mokėjimo Pašto Šabloną
nb_no: Betaling Post Mal
nl_nl: De Betaling Van Mail Sjabloon
pt_br: Pagamento Da Taxa De Modelo De E-Mail
ro_ro: Plata Taxei De E-Mail Șablon
sr_rs: Образац Плаћања Поште
vi: Thanh Toán Phí Mail Mẫu

source: Fee Payment Report
ar: دفع رسوم التقرير
ca: Pagament De La Taxa Informe
cs_cz: Poplatek Za Platební Zpráva
da_dk: Betaling Af Gebyr Rapport
el: Πληρωμή Τέλους Έκθεση
es_es: Pago De La Cuota De Informe
fa_ir: پرداخت هزینه گزارش
fi: Maksu Maksu Raportti
fr_fr: Paiement De La Taxe De Rapport
hi_in: शुल्क भुगतान की रिपोर्ट
hr: Izvješće O Naplati
hu_hu: Díja Pénzforgalmi Jelentés
lt_lt: Mokesčio Mokėjimo Ataskaita
nb_no: Betaling Rapport
nl_nl: De Betaling Rapport
pt_br: Pagamento Da Taxa De Relatório
ro_ro: Plata Taxei De Raport
sr_rs: Извештај О Исплатама
vi: Thanh Toán Phí Báo Cáo

source: Fee Successfully Delete!
ar: رسوم بنجاح حذف!
ca: Quota Amb Èxit Suprimir!
cs_cz: Poplatek Úspěšně Odstranit!
da_dk: Gebyr Held Slette!
el: Τέλος Διαγράψετε Με Επιτυχία!
es_es: Cuota De Eliminar Con Éxito!
fa_ir: هزینه با موفقیت حذف کنید!
fi: Maksu Onnistuneesti Poistaa!
fr_fr: Frais De Supprimer Avec Succès!
hi_in: शुल्क सफलतापूर्वक हटा दें!
hr: Naknada Uspješno Ukloniti!
hu_hu: Díja Sikeresen Törölni!
lt_lt: Mokestis Sėkmingai Ištrinti!
nb_no: Avgift Vellykket Slett!
nl_nl: Betaling Succesvol Te Verwijderen!
pt_br: Taxa De Eliminar Com Êxito!
ro_ro: Taxa De A Șterge Cu Succes!
sr_rs: Накнада Успешно Уклонити!
vi: Lệ Phí Thành Công Rõ Ràng!

source: Fee Type
ar: رسوم نوع
ca: Tarifa Tipus
cs_cz: Poplatek Za Typ
da_dk: Gebyr Type
el: Τέλος Τύπος
es_es: Tipo De Cargo
fa_ir: هزینه تایپ
fi: Maksu Tyyppi
fr_fr: Type De Frais
hi_in: शुल्क के प्रकार
hr: Tip Ploča
hu_hu: Díj Típus
lt_lt: Mokestis Tipas
nb_no: Avgift Type
nl_nl: Vergoeding Type
pt_br: Taxa Tipo De
ro_ro: Taxa De Tip
sr_rs: Врста Накнаде
vi: Lệ Phí Loại

source: Fee Type added Successfully.
ar: رسوم نوع المضافة بنجاح.
ca: Tarifa Tipus afegit amb Èxit.
cs_cz: Poplatek Typ přidán Úspěšně.
da_dk: Gebyr Type, der er tilføjet.
el: Τέλος Τύπος προστέθηκε με Επιτυχία.
es_es: Tipo de cargo añadido con Éxito.
fa_ir: هزینه نوع اضافه شده با موفقیت.
fi: Maksu Tyyppi lisätty Onnistuneesti.
fr_fr: Type de frais ajoutés.
hi_in: शुल्क प्रकार सफलतापूर्वक जोड़ा गया.
hr: Vrsta naknada uspješno dodan.
hu_hu: Díj Írja ki Sikeresen.
lt_lt: Mokestis Tipas pridėta Sėkmingai.
nb_no: Avgift Type er lagt til.
nl_nl: Vergoeding Type toegevoegd.
pt_br: Taxa Tipo adicionado com Êxito.
ro_ro: Taxa de Tip adăugat cu Succes.
sr_rs: Тип одбор је успешно додат.
vi: Lệ phí Loại thêm thành Công.

source: Fee type All Ready Exist
ar: رسوم نوع جميعا على استعداد موجودة
ca: Tarifa tipus Preparats Existeixen
cs_cz: Poplatek typ Připraveni Existovat
da_dk: Gebyr type Alle Klar Eksisterer
el: Τέλος τύπος Έτοιμος να Υπάρχουν
es_es: Tipo de cargo Todo Listo Existen
fa_ir: هزینه نوع همه آماده وجود دارد
fi: Maksu tyyppi Kaikki Valmiina Olemassa
fr_fr: Type de frais, Toutes Prêtes Existent
hi_in: शुल्क के प्रकार के सभी के लिए तैयार मौजूद हैं
hr: Sve je spremno vrste naknada postojati
hu_hu: Díj típus Minden Készen Létezik
lt_lt: Mokestis tipo Visi Pasiruošę Egzistuoja
nb_no: Avgift type Alle Rede Eksisterer
nl_nl: Vergoeding type Al Klaar Bestaan
pt_br: Taxa escreva Tudo Pronto Existir
ro_ro: Taxa de tip Gata Existe
sr_rs: Све је спремно врсте накнада постојати
vi: Lệ phí loại tất Cả đã sẵn Sàng Tồn tại

source: Fee Type Deleted Successfully.
ar: رسوم نوع المحذوفة بنجاح.
ca: Tarifa Tipus Esborrat Correctament.
cs_cz: Poplatek Typ Úspěšně Odstraněny.
da_dk: Gebyr Type Slettet Succesfuldt.
el: Τέλος Τύπος Διαγραφεί Επιτυχώς.
es_es: Tipo De Cargo Eliminado Con Éxito.
fa_ir: هزینه نوع حذف با موفقیت.
fi: Maksu Tyyppi Poistettu Onnistuneesti.
fr_fr: Type De Frais Supprimé Avec Succès.
hi_in: शुल्क प्रकार सफलतापूर्वक नष्ट कर दिया.
hr: Vrsta Naknada Uspješno Uklonjen.
hu_hu: Díj Típus Sikeresen Törölve.
lt_lt: Mokestis Tipas Ištrinti Sėkmingai.
nb_no: Avgift Type Slettet.
nl_nl: Vergoeding Type Is Succesvol Verwijderd.
pt_br: Taxa Tipo De Excluído Com Êxito.
ro_ro: Taxa De Tip Șters Cu Succes.
sr_rs: Врста Накнада Успешно Уклоњен.
vi: Lệ Phí Loại Xóa Thành Công.

source: Fee Type Successfully Delete
ar: رسوم نوع بنجاح حذف
ca: Tarifa Tipus Amb Èxit Suprimir
cs_cz: Poplatek Typ Úspěšně Odstranit
da_dk: Gebyr Type Held Slette
el: Τέλος Τύπος Διαγράψετε Με Επιτυχία
es_es: Tipo De Cargo De Eliminar Correctamente
fa_ir: هزینه تایپ با موفقیت حذف
fi: Maksu Tyyppi Onnistuneesti Poistaa
fr_fr: Type De Frais Réussi À Supprimer
hi_in: शुल्क प्रकार सफलतापूर्वक हटा दें
hr: Vrsta Naknada Uspješno Ukloniti
hu_hu: Díj Típus Sikeresen Törlése
lt_lt: Mokestis Tipas Sėkmingai Ištrinti
nb_no: Avgift Type Lykkes Slette
nl_nl: Vergoeding Type Met Succes Verwijderen
pt_br: Taxa Tipo De Eliminar Com Êxito
ro_ro: Taxa De Tip A Șterge Cu Succes
sr_rs: Врста Накнада Успешно Уклонити
vi: Lệ Phí Loại Thành Công Xóa

source: Fee Type updated Successfully.
ar: رسوم نوع تحديث بنجاح.
ca: Tarifa Tipus actualitzat amb Èxit.
cs_cz: Poplatek Typ byl Úspěšně aktualizován.
da_dk: Gebyr Type opdateret.
el: Τέλος Τύπος ενημερώθηκε με Επιτυχία.
es_es: Tipo de cargo actualizado Correctamente.
fa_ir: هزینه نوع به روز رسانی با موفقیت انجام شد.
fi: Maksu Tyyppi päivitetty Onnistuneesti.
fr_fr: Type de frais, mise à jour avec Succès.
hi_in: शुल्क प्रकार सफलतापूर्वक अद्यतन.
hr: Vrsta naknada uspješno ažurirana.
hu_hu: Díj Típus frissített Sikeresen.
lt_lt: Mokestis Tipas atnaujinta Sėkmingai.
nb_no: Avgift Type oppdatert på riktig måte.
nl_nl: Vergoeding Type bijgewerkt.
pt_br: Taxa Tipo actualizado com Êxito.
ro_ro: Taxa de Tip actualizate cu Succes.
sr_rs: Тип одбор је успешно ажуриран.
vi: Lệ phí Loại cập nhật thành Công.

source: Fee Typefderq3r
ar: رسوم Typefderq3r
ca: Quota Typefderq3r
cs_cz: Poplatek Typefderq3r
da_dk: Gebyr Typefderq3r
el: Τέλος Typefderq3r
es_es: Cuota De Typefderq3r
fa_ir: هزینه Typefderq3r
fi: Maksu Typefderq3r
fr_fr: Frais De Typefderq3r
hi_in: शुल्क Typefderq3r
hr: Naknada Typefderq3r
hu_hu: Díj Typefderq3r
lt_lt: Mokestis Typefderq3r
nb_no: Avgift Typefderq3r
nl_nl: Vergoeding Typefderq3r
pt_br: Taxa De Typefderq3r
ro_ro: Taxa Typefderq3r
sr_rs: Накнада Typefderq3r
vi: Lệ Phí Typefderq3r

source: Fee Updated Successfully.
ar: رسوم تحديث بنجاح.
ca: Quota Actualitzat Amb Èxit.
cs_cz: Poplatek Byl Úspěšně Aktualizován.
da_dk: Gebyr Opdateret.
el: Τέλος Ενημερωθεί Με Επιτυχία.
es_es: Tarifa Actualizada Con Éxito.
fa_ir: هزینه به روز رسانی با موفقیت انجام شد.
fi: Maksu Päivitetty Onnistuneesti.
fr_fr: Des Frais De Mise À Jour Avec Succès.
hi_in: शुल्क सफलतापूर्वक अद्यतन.
hr: Naknada Uspješno Ažurirana.
hu_hu: Díj Frissített Sikeresen.
lt_lt: Mokestis Atnaujinta Sėkmingai.
nb_no: Avgift Oppdatert På Riktig Måte.
nl_nl: Betaling Met Succes Bijgewerkt.
pt_br: Taxa Atualizada Com Êxito.
ro_ro: Taxa A Fost Actualizată Cu Succes.
sr_rs: Одбор Је Успешно Ажуриран.
vi: Lệ Phí Cập Nhật Thành Công.

source: Fees List
ar: رسوم قائمة
ca: Taxes Llista
cs_cz: Poplatky Seznamu
da_dk: Gebyrer Liste
el: Τέλη Λίστα
es_es: Lista De Honorarios
fa_ir: هزینه های لیست
fi: Maksut Lista
fr_fr: Frais Liste
hi_in: फीस की सूची
hr: Naknade Popis
hu_hu: A Díjak Listája
lt_lt: Mokesčiai Sąrašą
nb_no: Avgifter Liste
nl_nl: Vergoedingen Lijst
pt_br: Taxas Lista
ro_ro: Taxele De Lista
sr_rs: Накнаде Листу
vi: Lệ Phí Danh Sách

source: Fees Payment
ar: رسوم الدفع
ca: Pagament De Taxes
cs_cz: Poplatky Za Platby
da_dk: Gebyrer Betaling
el: Τέλη Πληρωμής
es_es: Pago De Cuotas
fa_ir: هزینه های پرداخت
fi: Maksut Maksu
fr_fr: Les Frais De Paiement
hi_in: फीस के भुगतान के
hr: Uplate
hu_hu: Díjak, Fizetési
lt_lt: Mokesčių Mokėjimo
nb_no: Avgifter Betaling
nl_nl: Tegen Betaling
pt_br: Taxas De Pagamento
ro_ro: Plata Taxelor De
sr_rs: Уплате
vi: Thanh Toán Chi Phí

source: Fees Type
ar: رسوم نوع
ca: Honoraris Tipus
cs_cz: Poplatky Typu
da_dk: Gebyrer Type
el: Τέλη Τύπος
es_es: Las Tasas De Tipo De
fa_ir: هزینه تایپ
fi: Maksut Tyyppi
fr_fr: Les Frais Type
hi_in: फीस के प्रकार
hr: Tip Ploča
hu_hu: Díjak Típus
lt_lt: Mokesčiai Tipas
nb_no: Avgifter Type
nl_nl: Vergoedingen Type
pt_br: Taxas De Tipo
ro_ro: Taxe De Tip
sr_rs: Врста Накнаде
vi: Lệ Phí Loại

source: Fees Type List
ar: رسوم نوع القائمة
ca: Honoraris Tipus De Llista
cs_cz: Poplatky Typu Seznam
da_dk: Gebyrer På Listen Filtype
el: Τέλη Λίστα Τύπος
es_es: Las Tasas De Tipo De Lista
fa_ir: هزینه نوع لیست
fi: Maksut Tyyppi-Luettelosta
fr_fr: Frais De Type Liste
hi_in: फीस प्रकार सूची
hr: Popis Vrsta Plaćanja
hu_hu: Díjak Típus Lista
lt_lt: Mokesčiai Tipas Sąrašą
nb_no: Avgifter Type-Listen
nl_nl: Vergoedingen Type Lijst
pt_br: Taxas De Lista Tipo De
ro_ro: Taxe De Tip Lista
sr_rs: Списак Врста Плаћања
vi: Lệ Phí Loại Sách

source: Female
ar: أنثى
ca: Femení
cs_cz: Žena
da_dk: Kvinde
el: Θηλυκό
es_es: Hembra
fa_ir: زن
fi: Nainen
fr_fr: Femelle
hi_in: महिला
hr: Žena
hu_hu: Női
lt_lt: Moteris
nb_no: Kvinne
nl_nl: Vrouw
pt_br: Feminino
ro_ro: De sex feminin
sr_rs: Жена
vi: Nữ

source: female
ar: أنثى
ca: femení
da_dk: kvinde
el: θηλυκός
es_es: hembra
fi: Nainen
fr_fr: femelle
hi_in: महिला
hr: žena
hu_hu: női
lt_lt: Moteris
nb_no: hunn
nl_nl: vrouw
pt_br: fêmea
ro_ro: Femeie
sr_rs: Женско
vi: giống cái

source: File
ar: الملف
ca: Arxiu
cs_cz: Soubor
da_dk: Fil
el: Αρχείο
es_es: Archivo
fa_ir: فایل
fi: Tiedosto
fr_fr: Fichier
hi_in: फ़ाइल
hr: Datoteku
hu_hu: Fájl
lt_lt: Failo
nb_no: Fil
nl_nl: Bestand
pt_br: Arquivo
ro_ro: Fișier
sr_rs: Фајл
vi: Tập tin

source: File Extension Invalid !
ar: امتداد الملف غير صالح !
ca: Extensió De Fitxer Invàlid !
cs_cz: Přípona Souboru Je Neplatný !
da_dk: File Extension Ugyldigt !
el: Την Επέκταση Αρχείου Άκυρη !
es_es: La Extensión De Archivo Inválida !
fa_ir: فرمت فایل نامعتبر است !
fi: File Extension On Virheellinen !
fr_fr: L'Extension De Fichier Invalide !
hi_in: फाइल एक्सटेंशन अमान्य !
hr: Ekstenzija Datoteke Je Neispravno !
hu_hu: Fájlok Érvénytelen !
lt_lt: Failo Plėtinį Neteisingas !
nb_no: File Extension Ugyldig !
nl_nl: File Extension Ongeldig !
pt_br: Extensão De Arquivo Inválido !
ro_ro: Extensia De Fișier Invalid !
sr_rs: Екстензија Датотеке Је Неисправан !
vi: Mở Rộng Tập Hợp Lệ !

source: File size limit : 2 MB
ar: الحد الأقصى لحجم الملف : 2 MB
ca: Fitxer límit de mida : 2 MB
cs_cz: Maximální velikost souboru : 2 MB
da_dk: Fil størrelse : 2 MB
el: Το μέγιστο μέγεθος αρχείου : 2 MB
es_es: Límite de tamaño de archivo : 2 MB
fa_ir: حداکثر اندازه : 2 MB
fi: Tiedoston enimmäiskoko : 2 MT
fr_fr: Limite de taille des fichiers : 2 MO
hi_in: फ़ाइल आकार सीमा : 2 MB
hr: Maksimalna veličina datoteke : 2 MB
hu_hu: A fájl maximális mérete : 2 MB
lt_lt: Failo dydis : 2 MB
nb_no: Grense for filstørrelse : 2 MB
nl_nl: Bestandsgrootte : 2 MB
pt_br: Limite de tamanho de arquivo : 2 MB
ro_ro: Limita de dimensiune fișier : 2 MB
sr_rs: Максимална величина датотеке : 2 МБ
vi: Kích thước giới hạn : 2 MB

source: File Types (like png,jpg,pdf,doc)
ar: أنواع الملفات (مثل png,jpg,pdf,doc)
ca: Tipus de fitxer (com png,jpg,pdf,doc)
cs_cz: Typy souborů (jako jsou png,jpg,pdf,doc)
da_dk: Fil-Typer (som png,jpg,pdf,doc)
el: Τύποι αρχείων (όπως png,jpg,pdf,doc)
es_es: Tipos de archivo (como png,jpg,pdf,doc)
fa_ir: انواع فایل (مانند png,jpg,pdf,doc)
fi: Tiedostotyypit (kuten png,jpg,pdf,doc)
fr_fr: Les Types de fichiers (tels que png,jpg,pdf,doc)
hi_in: फ़ाइल प्रकार (जैसे png,jpg,पीडीएफ,डॉक्टर)
hr: Tipova datoteka (formata PNG,JPG,PDF u doc formatu)
hu_hu: A fájl Típusok (mint png,jpg,pdf,doc)
lt_lt: Failų Tipų (pavyzdžiui, png,jpg,pdf,doc)
nb_no: Fil-Typer (som png,jpg,pdf,doc)
nl_nl: Bestandstypen (zoals png,jpg,pdf,doc)
pt_br: Tipos de arquivo (como png,jpg,pdf,doc)
ro_ro: Tipuri de fișiere (cum ar fi png,jpg,pdf,doc)
sr_rs: Врста датотеке (формата. PNG,. JPG,PDF,у формату doc)
vi: Tập tin Loại (như png sàng không,doc)

source: File Upload Size(kb
ar: تحميل ملف Size(kb
ca: Penjar un fitxer Mida(kb
cs_cz: Nahrání souboru Velikost(kb
da_dk: Fil Upload Size(kb
el: Μέγεθος αποστολής αρχείου(kb
es_es: Carga de archivos de Tamaño(kb
fa_ir: فایل ها حجم(kb
fi: Tiedoston siirto palvelimeen-Koko(kb
fr_fr: Téléchargement du fichier la Taille(ko
hi_in: फ़ाइल अपलोड आकार(kb
hr: Veličina datoteke za preuzimanje(KB
hu_hu: Fájl Feltöltés Méret(kb
lt_lt: Įkelti failą Dydis(kb
nb_no: Opplasting av fil Størrelse(kb
pt_br: Tamanho de Upload do arquivo(kb
ro_ro: Încărcați fișier de Dimensiune(kb
sr_rs: Величина преузимања(КБ
vi: Thấy kích Thước Tải lên(kb

source: File Upload Size(kb)
ar: تحميل ملف Size(kb)
ca: Penjar un fitxer Mida(kb)
cs_cz: Nahrání souboru Velikost(kb)
da_dk: Fil Upload Size(kb)
el: Μέγεθος αποστολής αρχείου(kb)
es_es: Carga de archivos de Tamaño(kb)
fa_ir: فایل ها حجم(kb)
fi: Tiedoston siirto palvelimeen-Koko(kb)
fr_fr: Téléchargement du fichier la Taille(ko)
hi_in: फ़ाइल अपलोड आकार(kb)
hr: Veličina datoteke za preuzimanje(KB)
hu_hu: Fájl Feltöltés Méret(kb)
lt_lt: Įkelti failą Dydis(kb)
nb_no: Opplasting av fil Størrelse(kb)
pt_br: Tamanho de Upload do arquivo(kb)
ro_ro: Încărcați fișier de Dimensiune(kb)
sr_rs: Величина преузимања(КБ)
vi: Thấy kích Thước Tải lên(kb)

source: Fill data from CSV File
ar: ملء البيانات من ملف CSV
ca: Omplir les dades del Fitxer CSV
cs_cz: Vyplňte data z CSV Souboru
da_dk: Udfylde data fra CSV-Fil
el: Συμπληρώστε δεδομένων από το Αρχείο CSV
es_es: Llenar los datos de Archivo CSV
fa_ir: پر کردن داده ها از فایل CSV
fi: Täytä tiedot CSV-Tiedosto
fr_fr: Remplissez les données depuis un Fichier CSV
hi_in: भरने के लिए सीएसवी फ़ाइल से डेटा
hr: Ispunite podatke iz csv datoteke
hu_hu: Töltse ki az adatokat CSV-Fájl
lt_lt: Užpildyti duomenų iš CSV Failo
nb_no: Fyll data fra CSV-Fil
nl_nl: Vul de data van een CSV-Bestand
pt_br: Preencha os dados do Arquivo CSV
ro_ro: Completați datele din Fișier CSV
sr_rs: Попуните податке из цсв датотеке
vi: Điền vào dữ liệu, Tập tin

source: First
ar: أولا
ca: Primer
cs_cz: První
da_dk: Første
el: Πρώτη
es_es: Primero
fa_ir: اول
fi: Ensimmäinen
fr_fr: Première
hi_in: पहली
hr: Prvi
hu_hu: Első
lt_lt: Pirmas
nb_no: Første
nl_nl: Eerste
pt_br: Primeira
ro_ro: Prima
sr_rs: Први
vi: Đầu tiên

source: First Name
ar: الاسم الأول
ca: Nom
cs_cz: První Jméno
da_dk: Første Navn
el: Πρώτο Όνομα
es_es: Primer Nombre
fa_ir: نام
fi: Ensimmäinen Nimi
fr_fr: Prénom
hi_in: पहला नाम
hr: Naziv
hu_hu: Keresztnév
lt_lt: Vardas
nb_no: Fornavn
nl_nl: Voornaam
pt_br: Primeiro Nome
ro_ro: Primul Nume
sr_rs: Име
vi: Tên Đầu Tiên

source: Form Name
ar: اسم النموذج
ca: Formulari De Nom
cs_cz: Název Formuláře
da_dk: Form Navn
el: Όνομα Φόρμας
es_es: Nombre Del Formulario
fa_ir: نام فرم
fi: Lomakkeen Nimi
fr_fr: Nom Du Formulaire
hi_in: फार्म का नाम
hr: Naziv Obrasca
hu_hu: Forma Neve
lt_lt: Forma, Pavadinimas
nb_no: Skjema Navn
nl_nl: Naam Van Het Formulier
pt_br: Nome Do Formulário
ro_ro: Forma Nume
sr_rs: Име Облик
vi: Tên Hình Thức

source: formats are allowed.
ar: الأشكال المسموح بها.
ca: formats admesos.
cs_cz: formáty jsou povoleny.
da_dk: formater er tilladt.
el: μορφές επιτρέπονται.
es_es: los formatos permitidos.
fa_ir: فرمت های مجاز است.
fi: formaatit ovat sallittuja.
fr_fr: les formats sont autorisés.
hi_in: स्वरूपों की अनुमति है.
hr: oblici su dozvoljeni.
hu_hu: formátum megengedett.
lt_lt: formatai yra leidžiama.
nb_no: formater er tillatt.
nl_nl: formaten zijn toegestaan.
pt_br: os formatos são permitidos.
ro_ro: formatele sunt acceptate.
sr_rs: дозвољени формати.
vi: dạng được phép.

source: From Number
ar: من عدد
ca: A Partir Del Nombre
cs_cz: Z Počtu
da_dk: Fra Nummer
el: Από Τον Αριθμό
es_es: A Partir Del Número
fa_ir: از تعداد
fi: Alkaen Numero
fr_fr: À Partir Du Numéro
hi_in: संख्या से
hr: Od Broja
hu_hu: A Szám
lt_lt: Iš Numerį
nb_no: Tall Fra
nl_nl: Vanaf Aantal
pt_br: A Partir Do Número
ro_ro: Din Numărul
sr_rs: Од Броја
vi: Từ Số

source: Full Name
ar: الاسم الكامل
ca: Nom Complet
cs_cz: Celé Jméno
da_dk: Fulde Navn
el: Πλήρες Όνομα
es_es: Nombre Completo
fa_ir: نام و نام خانوادگی
fi: Koko Nimi
fr_fr: Nom Complet
hi_in: पूरा नाम
hr: Puni Naziv
hu_hu: Teljes Név
lt_lt: Pilnas Vardas
nb_no: Fullt Navn
nl_nl: Volledige Naam
pt_br: Nome Completo
ro_ro: Numele Complet
sr_rs: Пун Назив
vi: Tên Đầy Đủ

source: Full Time
ar: دوام كامل
ca: Temps Complet
cs_cz: Plný Úvazek
da_dk: Fuld Tid
es_es: Tiempo Completo
fa_ir: تمام وقت
fi: Koko Ajan
fr_fr: À Temps Plein
hi_in: पूरा समय
hr: Puno Radno Vrijeme
hu_hu: Teljes Idő
lt_lt: Visą Laiką
nb_no: Heltid
pt_br: Tempo Inteiro
sr_rs: Пуно Радно Време
vi: Đầy Đủ Thời Gian

source: Fully paid
ar: مدفوعة بالكامل
ca: Totalment pagada
cs_cz: Plně zaplaceno
da_dk: Fuldt betalt
el: Είναι πλήρως καταβεβλημένο
es_es: Totalmente pagada
fa_ir: به طور کامل پرداخت می شود
fi: Täysin maksettu
fr_fr: Entièrement libérées
hi_in: पूरी तरह से भुगतान किया
hr: U potpunosti plaćen
hu_hu: Teljes fizetéssel
lt_lt: Pilnai apmok
nb_no: Fullt betalt
nl_nl: Volledig betaald
pt_br: Totalmente pago
ro_ro: Plătit integral
sr_rs: У потпуности исплаћена
vi: Hoàn trả đầy đủ

source: Gender
ar: الجنس
ca: Gènere
cs_cz: Pohlaví
da_dk: Køn
el: Το φύλο
es_es: Género
fa_ir: جنسیت
fi: Sukupuolten
fr_fr: Sexe
hi_in: लिंग
hr: Paul
hu_hu: A nemek közötti
lt_lt: Lytis
nb_no: Kjønn
nl_nl: Geslacht
pt_br: Sexo
ro_ro: Gen
sr_rs: Пол
vi: Giới

source: General Settings
ar: الإعدادات العامة
ca: Configuració General
cs_cz: Obecné Nastavení
da_dk: Generelle Indstillinger
el: Γενικές Ρυθμίσεις
es_es: Configuración General
fa_ir: تنظیمات کلی
fi: Yleiset Asetukset
fr_fr: Paramètres Généraux
hi_in: सामान्य सेटिंग्स
hr: Opće Postavke
hu_hu: Általános Beállítások
lt_lt: Bendrieji Parametrai
nb_no: Generelle Innstillinger
nl_nl: Algemene Instellingen
pt_br: Definições Gerais
ro_ro: Setări Generale
sr_rs: Општа Подешавања
vi: Cài Đặt Chung

source: Generate Invoice
ar: إنشاء الفاتورة
ca: Generar Factura
cs_cz: Generovat Faktury
da_dk: Generere Faktura
el: Δημιουργία Τιμολογίου
es_es: Generar La Factura
fa_ir: تولید فاکتور
fi: Luo Lasku
fr_fr: Générer La Facture
hi_in: चालान उत्पन्न
hr: Generiranje Faktura
hu_hu: Generál Számla
lt_lt: Sukurti Sąskaitą
nb_no: Generer Faktura
nl_nl: Het Genereren Van De Factuur
pt_br: Gerar Fatura
ro_ro: Genera Factura
sr_rs: Генерисање Фактуре
vi: Tạo Hóa Đơn

source: Go
ar: الذهاب
ca: Anar
cs_cz: Jít
da_dk: Gå
el: Πάμε
es_es: Ir
fa_ir: برو
fi: Mennä
fr_fr: Aller
hi_in: जाने
hr: Idi
hu_hu: Menj
lt_lt: Eiti
nb_no: Gå
nl_nl: Ga
pt_br: Ir
ro_ro: Du-te
sr_rs: Иди
vi: Đi

source: GPA(grade point average)
ar: المعدل التراكمي(المعدل التراكمي)
ca: GPA(nota mitjana)
cs_cz: GPA(stupeň průměr bodu)
da_dk: GPA(karaktergennemsnit)
el: Μέσο όρο(μέσος όρος)
es_es: GPA(promedio de calificaciones)
fa_ir: معدل(معدل)
fi: GPA(keskiarvolla)
hi_in: जीपीए(ग्रेड बिंदु औसत)
hr: GPA(gpa)
hu_hu: GPA(tanulmányi átlag)
lt_lt: VPS(grade point average)
nb_no: GPA(gjennomsnittskarakter)
sr_rs: ГПА(просечна оцена)
vi: GPA(điểm trung bình)

source: Grade
ar: الصف
ca: Grau
cs_cz: Stupeň
da_dk: Klasse
el: Βαθμός
es_es: Grado
fa_ir: درجه
fi: Luokalla
hi_in: ग्रेड
hr: Klasa
hu_hu: Osztály
lt_lt: Reitingas
nb_no: Klasse
nl_nl: Graad
pt_br: Grau
ro_ro: Clasa
sr_rs: Класа
vi: Lớp

source: Grade Added successfully
ar: الصف وأضاف بنجاح
ca: Grau Afegit amb èxit
cs_cz: Stupeň úspěšně Přidán
da_dk: Kvalitet er Tilføjet
el: Βαθμός Προστέθηκε με επιτυχία
es_es: Grado Agregado correctamente
fa_ir: درجه موفقیت اضافه
fi: Luokan Lisätty onnistuneesti
fr_fr: Grade Ajouté avec succès
hi_in: ग्रेड सफलतापूर्वक जोड़ा गया
hr: Klasa uspješno dodan
hu_hu: Évfolyam Ki sikeresen
lt_lt: Reitingas Pridėta sėkmingai
nb_no: Grade Lagt til
nl_nl: Leerjaar succesvol Toegevoegd
pt_br: Grau Adicionado com sucesso
ro_ro: Clasa Adăugat cu succes
sr_rs: Оцена је успешно додат
vi: Lớp Thêm thành công
