Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: No Attachment
ar: لا المرفقات
ca: Cap Adjunt
cs_cz: Příloha Č.
da_dk: Ingen Vedhæftede Fil
el: Όχι Συνημμένο
es_es: No Adjunto
fa_ir: هیچ دلبستگی
fi: Ei Liitetiedostona
fr_fr: Pas De Pièce Jointe
hi_in: कोई लगाव
hr: Nema Ljubavi
hu_hu: Nem Mellékletet
lt_lt: Priedą Nr.
nb_no: Ingen Vedlegg
nl_nl: Geen Bevestiging
pt_br: Nenhum Anexo
ro_ro: Nici Un Atașament
sr_rs: Нема Осећања
vi: Không Có Đính Kèm

source: No Bed Available
ar: لا يتوفر سرير
ca: No Llit Disponibles
cs_cz: Žádná Postel K Dispozici
da_dk: Ingen Seng Til Rådighed
el: Δεν Υπάρχει Κρεβάτι Διαθέσιμο
es_es: No Hay Cama Disponible
fa_ir: هیچ تخت در دسترس
fi: Ei Ole Sänkyä Saatavilla
fr_fr: Pas De Lit Disponible
hi_in: कोई बिस्तर उपलब्ध
hr: Nema Kreveta
hu_hu: Nem Ággyal
lt_lt: Ne-Lova
nb_no: Ingen Seng Tilgjengelig
nl_nl: Geen Bed Beschikbaar
pt_br: Não Havia Camas Disponíveis
ro_ro: Nici Un Pat Disponibil
sr_rs: Нема Кревета
vi: Không Có Giường Sẵn

source: No data available in table
ar: لا تتوفر بيانات في الجدول
ca: No hi ha dades disponibles a la taula
cs_cz: Nejsou k dispozici žádné údaje v tabulce
da_dk: Der er ingen tilgængelige data i tabel
el: Δεν υπάρχουν διαθέσιμα στοιχεία στον πίνακα
es_es: No se dispone de datos en la tabla
fa_ir: هیچ داده های موجود در جدول
fi: Tietoja ei ole käytettävissä taulukossa
fr_fr: Pas de données disponibles dans le tableau
hi_in: कोई डेटा उपलब्ध तालिका में
hr: Nema podataka u tablici
hu_hu: Nincs adat a táblázat
lt_lt: Nėra duomenų lentelėje.
nb_no: Ingen tilgjengelige data i tabell
nl_nl: Geen gegevens beschikbaar in tabel
pt_br: Não existem dados disponíveis na tabela
ro_ro: Nu sunt disponibile date în tabelul
sr_rs: Нема података у табели
vi: Không có dữ liệu có sẵn trong bảng

source: No data available.
ar: لا توجد بيانات متاحة.
ca: No hi ha dades disponibles.
cs_cz: Nejsou k dispozici žádné údaje.
da_dk: Ingen data tilgængelige.
el: Δεν υπάρχουν διαθέσιμα δεδομένα.
es_es: No hay datos disponibles.
fa_ir: هیچ داده ای در دسترس است.
fi: Tietoja ei ole käytettävissä.
fr_fr: Pas de données disponibles.
hi_in: कोई डेटा उपलब्ध नहीं है ।
hr: Nema dostupnih podataka.
hu_hu: Nem állnak rendelkezésre adatok.
lt_lt: Nėra duomenų.
nb_no: Ingen data tilgjengelig.
nl_nl: Geen gegevens beschikbaar.
pt_br: Não há dados disponíveis.
ro_ro: Nu există date disponibile.
sr_rs: Нема доступних података.
vi: Không có dữ liệu.

source: No data insert.
ar: لا توجد بيانات إدراج.
ca: No hi ha dades a insereix.
cs_cz: Žádná data vložit.
da_dk: Ingen data sæt.
el: Δεν υπάρχουν δεδομένα που εισαγάγετε.
es_es: No hay datos de inserción.
fa_ir: هیچ اطلاعات درج.
fi: Tietoja lisää.
fr_fr: Pas de données à insérer.
hi_in: कोई डेटा सम्मिलित करें ।
hr: Ne umetnuti podatke.
hu_hu: Nincs adat beszúrása.
lt_lt: Nėra duomenų įterpti.
nb_no: Ingen data vil sette inn.
nl_nl: Geen data plaats.
pt_br: Não há dados a inserir.
ro_ro: Nu insera date.
sr_rs: Не да убаците податке.
vi: Không có dữ liệu chèn.

source: No matching records found
ar: لا سجلات مطابقة
ca: No hi ha coincidència registres trobats
cs_cz: Žádné shodující se výsledky
da_dk: Ingen matchende registreringer fundet
el: Δεν ταιριάζουν με τα αρχεία που βρέθηκαν
es_es: Hay registros coincidentes encontrados
fa_ir: هیچ تطبیق سوابق یافت
fi: Ei vastaavia tietueita löytyy
fr_fr: Aucun enregistrement correspondant n'trouvé
hi_in: कोई रिकॉर्ड का मिलान पाया
hr: Nema odgovarajuće evidencije
hu_hu: Nincs megfelelő találat
lt_lt: Ne pacios įrašai, rasti
nb_no: Ingen samsvarende poster funnet
nl_nl: Geen overeenkomende records gevonden
pt_br: Registros não coincidentes encontradas
ro_ro: Nici o potrivire înregistrări găsite
sr_rs: Нема одговарајућих записа
vi: Không phù hợp với hồ sơ tìm thấy

source: No Message Found
ar: لا رسالة وجدت
ca: Cap Missatge No Trobat
cs_cz: Žádná Zpráva Nalezen
da_dk: Ingen Besked Fundet
el: Κανένα Μήνυμα Που Βρέθηκαν
es_es: No Hay Mensaje Que Se Encuentra
fa_ir: هیچ پیام یافت
fi: Ei Löytynyt Viesti
fr_fr: Aucun Message N'A Trouvé
hi_in: कोई संदेश मिला
hr: Poruka Nije Pronađena
hu_hu: Nincs Üzenet Megtaláltam
lt_lt: Jokių Pranešimų Rasti
nb_no: Ingen Melding Funnet
nl_nl: Geen Berichten Gevonden
pt_br: Nenhuma Mensagem Encontrada
ro_ro: Nici Un Mesaj Nu A Fost Găsit
sr_rs: Порука Није Пронађен
vi: Không Có Tin Nhắn Tìm Thấy

source: No of Student
ar: لا من الطالب
ca: Cap d'Estudiant
cs_cz: Žádný Student
da_dk: Ingen af Studerende
el: Αριθ. των Φοιτητών
es_es: Ninguna de Estudiante
fa_ir: هیچ دانشجویی
fi: Ei Opiskelija
fr_fr: Aucun des Étudiants
hi_in: छात्र का कोई
hr: Nema studenta
hu_hu: Nem a Diák
lt_lt: Ne Studentų
nb_no: Ingen av Student
nl_nl: Geen van de Student
pt_br: N.º de Aluno
ro_ro: Nu de Student
sr_rs: Не студента
vi: Không có học Sinh

source: No Record Found
ar: لا يوجد سجل وجدت
ca: No Hi Ha Registre Trobat
cs_cz: Žádný Záznam Nenalezen
da_dk: Ingen Registrering Fundet
el: Κανένα Αρχείο Που Βρέθηκαν
es_es: No Hay Registro Encontrado
fa_ir: هیچ رکوردی یافت
fi: Ei Kirjaa Löytynyt
fr_fr: Aucun Dossier Trouvé
hi_in: कोई रिकॉर्ड नहीं पाया गया
hr: Evidencija Nije Pronađeno
hu_hu: Nem Rekord Megtaláltam
lt_lt: Jokių Užrašų Rasti
nb_no: Ingen Oversikt Funnet
nl_nl: Geen Record Gevonden
pt_br: Nenhum Registro Encontrado
ro_ro: Nici O Înregistrare.
sr_rs: Ставке Нису Пронађене
vi: Không Có Hồ Sơ Tìm Thấy

source: No Section
ar: لا القسم
ca: Cap De Secció
cs_cz: Ne Oddíl
da_dk: Ingen Afdeling
el: Όχι Τμήμα
es_es: No Hay Ninguna Sección
fa_ir: هیچ بخش
fi: Ei Kohta
fr_fr: Non Section
hi_in: कोई अनुभाग
hr: Ne Particije
hu_hu: Nem Szakasz
lt_lt: Ne Skirsnis
nb_no: Ingen Delen
nl_nl: Geen Rubriek
pt_br: A Seção
ro_ro: Nu Sectiunea
sr_rs: Нема Одељка
vi: Không Có Phần

source: No Upcoming Class
ar: لا الدرجة القادمة
ca: No Hi Ha Propers Classe
cs_cz: Žádné Nadcházející Třídy
da_dk: Ingen Kommende Klasse
el: Όχι Επερχόμενη Τάξη
es_es: No Hay Próxima Clase
fa_ir: هیچ کلاس آینده
fi: Ei Tulevan Luokan
fr_fr: Pas De Classe À Venir
hi_in: कोई आगामी कक्षा
hr: Nema Nadolazeće Klase
hu_hu: Nem Közelgő Osztály
lt_lt: Ne Artėjančius Klasės
nb_no: Ingen Kommende Klasse
nl_nl: Geen Aankomende Klasse
pt_br: Nenhum Próxima Aula
ro_ro: Nici O Viitoare Clasa
sr_rs: Нема Предстојеће Класе
vi: Không Có Lớp Học Sắp Tới

source: No Upcoming Exam
ar: لا للامتحان القادم
ca: No Proper Examen
cs_cz: Žádné Nadcházející Zkoušku
da_dk: Ingen Kommende Eksamen
el: Όχι Επερχόμενες Εξετάσεις
es_es: No Próximo Examen
fa_ir: هیچ امتحان آینده
fi: Ei Tuleva Tentti
fr_fr: Pas D'Examen À Venir
hi_in: कोई आगामी परीक्षा
hr: Ne Predstojeći Ispit
hu_hu: Nem Közelgő Vizsga
lt_lt: Nėra Jokių Artėjančių Egzaminų
nb_no: Ingen Kommende Eksamen
nl_nl: Geen Examen
pt_br: Não Próximo Exame
ro_ro: Nici Un Examen Viitoare
sr_rs: Не Предстојећи Испит
vi: Không Thi Sắp Tới

source: No Upcoming Holiday
ar: لا عطلة القادمة
ca: Cap Properes Vacances
cs_cz: Žádné Nadcházející Dovolenou
da_dk: Ingen Kommende Ferie
el: Όχι Επερχόμενες Διακοπές
es_es: No Hay Próximas Vacaciones
fa_ir: هیچ تعطیلات آینده
fi: Ei Tulevista Loma
fr_fr: Pas De Prochaines Vacances
hi_in: कोई आगामी छुट्टी
hr: Ne Nadolazeće Odmor
hu_hu: Nem Közelgő Ünnep
lt_lt: Nėra Jokių Artėjančių Atostogų
nb_no: Ingen Kommende Ferien
nl_nl: Geen Aankomende Vakantie
pt_br: Sem Próximas Férias
ro_ro: Nici O Vacanta Viitoare
sr_rs: Не Предстојећи Празник
vi: Không Có Kỳ Nghỉ Sắp Tới

source: No Upcoming Invoice
ar: لا الفاتورة القادمة
ca: Cap Propera Factura
cs_cz: Žádné Nadcházející Faktury
da_dk: Ingen Kommende Faktura
el: Όχι Επερχόμενη Τιμολόγιο
es_es: No Hay Próxima Factura
fa_ir: هیچ آینده فاکتور
fi: Ei Tuleva Lasku
fr_fr: Pas De Prochaine Facture
hi_in: कोई आगामी चालान
hr: Nema Nadolazeće Faktura
hu_hu: Nem Közelgő Számla
lt_lt: Nėra Jokių Artėjančių Sąskaita
nb_no: Ingen Kommende Faktura
nl_nl: Geen Aankomende Factuur
pt_br: Nenhum Próxima Fatura
ro_ro: Nici O Factura Viitoare
sr_rs: Нема Предстојећим Фактура
vi: Không Sắp Tới Hóa Đơn

source: No Upcoming Notice
ar: لا إشعار القادمة
ca: No Pròxim Avís
cs_cz: Žádné Nadcházející Oznámení
da_dk: Ingen Kommende Varsel
el: Όχι Επερχόμενη Ανακοίνωση
es_es: No Próximo Aviso
fa_ir: هیچ آینده متوجه
fi: Ei Tuleva Ilmoitus
fr_fr: Aucun Avis À Venir
hi_in: कोई आगामी सूचना
hr: Nema Nadolazeće Obavijest
hu_hu: Nem Közelgő Közlemény
lt_lt: Nėra Jokių Artėjančių Pranešimas
nb_no: Ingen Kommende Varsel
nl_nl: Geen Aankomende Merken
pt_br: Sem Próximos Aviso
ro_ro: Nu Observa Viitoare
sr_rs: Нема Предстојећим Обавештење
vi: Không Sắp Tới Không Báo Trước

source: No Upcoming Notification
ar: لا الإخطار القادمة
ca: No Hi Ha Propers Notificació
cs_cz: Žádné Nadcházející Oznámení
da_dk: Ingen Kommende Anmeldelse
el: Όχι Επερχόμενη Κοινοποίηση
es_es: No Las Próximas Notificación
fa_ir: هیچ آینده اطلاع رسانی
fi: Ei Tulevan Ilmoituksen
fr_fr: Pas De Notification À Venir
hi_in: कोई आगामी सूचना
hr: Ne Nadolazeće Obavijesti
hu_hu: Nem Közelgő Bejelentés
lt_lt: Nėra Jokių Artėjančių Pranešimas
nb_no: Ingen Kommende Melding
nl_nl: Geen Aankomende Melding
pt_br: Não Há Próximo De Notificação
ro_ro: Nici O Viitoare Notificare
sr_rs: Не Предстојећим Обавештења
vi: Không Sắp Tới Thông Báo

source: No. of Student Fail
ar: لا. من الطالب
ca: Cap. de l'Estudiant Fallar
cs_cz: Ne. Student Selhat
da_dk: Nej. Studerende Svigter
el: Όχι. από Φοιτητής Αποτύχει
es_es: No. de Estudiante no
fa_ir: هیچ. از دانش آموز موفق
fi: Ei. Opiskelija Epäonnistua
fr_fr: Pas de. des Étudiants Échouent
hi_in: नहीं । के छात्र असफल
hr: Nema. student ne
hu_hu: Nem. a Tanuló Megbukik
lt_lt: Nėra. Studentų Nepavyksta
nb_no: Nei. av Studenten Unnlater
nl_nl: Nee. van de Student
pt_br: Não. do Aluno Falhar
ro_ro: Nr. de Student Eșua
sr_rs: Не. студент не
vi: Không có. của Sinh viên thất Bại

source: Norwegian Krone
ar: الكرونة النرويجية
ca: Corona Noruega
cs_cz: Norská Koruna
da_dk: Norske Krone
el: Κορόνα Νορβηγίας
es_es: La Corona Noruega
fa_ir: کرون نروژی
fi: Norjan Kruunu
fr_fr: Couronne Norvégienne
hi_in: नॉर्वे क्रोन
hr: Norveška Kruna
hu_hu: Norvég Korona
lt_lt: Norvegijos Krona
nb_no: Norske Kroner
nl_nl: Noorse Kroon
pt_br: Krone Norueguês
ro_ro: Norvegiană Krone
sr_rs: Норвешка Круна
vi: Krone Na Uy

source: Not Paid
ar: لا تدفع
ca: No Pagat
cs_cz: Neplatí
da_dk: Ikke Betalt
el: Δεν Καταβάλλεται
es_es: No Se Paga
fa_ir: پرداخت نمی شود
fi: Ei Ole Maksettu
fr_fr: Pas Payé
hi_in: भुगतान नहीं किया
hr: Nije Platio
hu_hu: Nem Fizetett
lt_lt: Ne Mokama
nb_no: Ikke Betalt
nl_nl: Niet Betaald
pt_br: Não Pago
ro_ro: Nu A Plătit
sr_rs: Није Платио
vi: Không Được Trả Tiền

source: Not Record Found
ar: لا سجل وجدت
ca: No Rècord Trobat
cs_cz: Není Záznam Nalezen
da_dk: Ikke Fundet
el: Δεν Το Ρεκόρ Που Βρέθηκαν
es_es: No Registro Encontrado
fa_ir: نه رکورد یافت
fi: Ei Kirjaa Löytynyt
fr_fr: Pas D'Enregistrement
hi_in: रिकॉर्ड नहीं पाया गया
hr: Nema Zapisa Našli
hu_hu: Nem Rekord Megtaláltam
lt_lt: Ne Įrašyti Rasti
nb_no: Ikke Rekord Funnet
nl_nl: Niet Gevonden Record
pt_br: Não Registro Encontrado
ro_ro: Nu Înregistrare A Găsit
sr_rs: Не Снимање Нашли
vi: Không Tìm Thấy Hồ Sơ

source: Note : Please select a student to generate invoice for the single student or it will create the invoice for all students for selected class and section.
ar: ملاحظة : الرجاء اختيار الطالب إلى توليد فاتورة طالب واحد أو أنه سيتم إنشاء الفاتورة لجميع الطلاب على اختيار فئة القسم.
ca: Nota : si us Plau, seleccioneu un estudiant per generar la factura per a la sol alumne o crear la factura per a tots els estudiants per seleccionar la classe i secció.
cs_cz: Poznámka : Prosím, vyberte studenta vytvářet faktury pro jednoho studenta, nebo to bude vytvářet faktury pro všechny studenty, pro vybrané třídy a oddíl.
da_dk: Bemærk : Du skal vælge en studerende til at generere faktura for den enkelt elev eller det vil skabe faktura for alle studerende, for valgte klasse og afdeling.
el: Σημείωση : Παρακαλώ επιλέξτε ένα μαθητή να δημιουργήσει τιμολόγιο για την ενιαία φοιτητής ή θα δημιουργήσει το τιμολόγιο για όλους τους φοιτητές για επιλεγμένες τάξη και την ενότητα.
es_es: Nota : por Favor, seleccione un estudiante para generar la factura para el estudiante o que va a crear la factura, para todos los alumnos de la clase seleccionada y de la sección.
fa_ir: توجه : لطفا پس از انتخاب دانش آموز به تولید فاکتور برای یک دانش آموز یا آن را ایجاد فاکتور برای تمام دانش آموزان برای انتخاب کلاس و بخش.
fi: Huomaa : ole hyvä ja valitse opiskelija tuottaa laskun yhdelle oppilaalle tai se luo laskun kaikki opiskelijat valitun luokan ja jakso.
fr_fr: Remarque : Veuillez choisir une étudiante pour générer la facture pour l'étudiant ou il va créer la facture pour tous les élèves de la classe sélectionnée et de la section.
hi_in: नोट : कृपया एक छात्र का चयन करने के लिए चालान उत्पन्न करने के लिए एकल छात्र या यह चालान बनाने के लिए सभी छात्रों के लिए चयनित वर्ग और अनुभाग.
hr: Napomena : Molimo odaberite student, za generiranje računa za jednog studenta ili će se stvoriti račun za sve učenike odabranih klasa i odjeljak.
hu_hu: Megjegyzés : Kérjük, válassza ki a diákot, hogy létrehoz számla az egyetlen diák, vagy hozza létre a számlát minden diák számára a kiválasztott osztály részt.
lt_lt: Pastaba : Prašome pasirinkti, kad studentas galėtų generuoti sąskaitą už vieno studento ar ji bus sukurta, sąskaita-faktūra už visus studentus pasirinktos klasės ir skyriuje.
nb_no: Merk : Vennligst velg en student til å generere faktura for enkelt student eller det vil skape faktura for alle studenter i klassen og avsnitt.
nl_nl: Opmerking : selecteer A.u.b. een student voor het genereren van de factuur voor de student of de factuur voor alle studenten voor de geselecteerde klas en afdeling.
pt_br: Nota : por Favor, escolha um aluno para gerar fatura para o aluno, ou ele vai criar fatura para todos os estudantes para a classe selecionada e seção.
ro_ro: Notă : vă Rugăm să selectați un student de a genera facturi pentru un singur elev sau se va crea factura pentru toți elevii de clasa selectată și secțiune.
sr_rs: Напомена : Молимо вас, изаберите ученика да генерише рачуна за једног студента или он ће створити фактуру за све ученике изабраних одељења и секција.
vi: Chú ý : Hãy chọn một học sinh để tạo hóa đơn cho các học sinh duy nhất hoặc nó sẽ tạo hóa đơn cho tất cả những sinh viên được chọn lớp và phần.

source: Notice
ar: إشعار
ca: Avís
cs_cz: Upozornění
da_dk: Meddelelse
el: Προειδοποίηση
es_es: Aviso
fa_ir: متوجه
fi: Ilmoitus
fr_fr: Avis
hi_in: नोटिस
hr: Obavijest
hu_hu: Értesítés
lt_lt: Pranešimas
nb_no: Merke
nl_nl: Merk
pt_br: Aviso
ro_ro: Notificare
sr_rs: Обавештење
vi: Không báo trước

source: Notice Board
ar: إشعار المجلس
ca: Tauler
cs_cz: Nástěnka
da_dk: Opslagstavle
el: Ανακοίνωση Του Διοικητικού Συμβουλίου
es_es: Tablón De Anuncios
fa_ir: اطلاعیه هیئت مدیره
fi: Ilmoitustaululla
fr_fr: De L'Avis Du Conseil
hi_in: नोटिस बोर्ड
hr: Oglasna Ploča
hu_hu: Üzenőfal
lt_lt: Skelbimų Lentoje
nb_no: Oppslagstavla
nl_nl: Prikbord
pt_br: Quadro De Aviso
ro_ro: Anunțul
sr_rs: Огласна Табла
vi: Không Báo Trước Hội Đồng Quản Trị

source: Notice board
ar: إشعار المجلس
ca: Tauler
cs_cz: Nástěnka
da_dk: Opslagstavle
el: Ανακοίνωση του διοικητικού συμβουλίου
es_es: Tablón de anuncios
fa_ir: اطلاعیه هیئت مدیره
fi: Ilmoitustaululla
fr_fr: De l'avis du conseil
hi_in: नोटिस बोर्ड
hr: Oglasna ploča
hu_hu: Üzenőfal
lt_lt: Skelbimų lentoje
nb_no: Oppslagstavla
nl_nl: Prikbord
pt_br: Quadro de aviso
ro_ro: Anunțul
sr_rs: Огласна табла
vi: Không báo trước hội đồng quản trị

source: Notice Comment
ar: لاحظ التعليق
ca: Avís Comentari
cs_cz: Všimněte Si, Komentář
da_dk: Bemærk Kommentar
el: Προειδοποίηση Σχόλιο
es_es: Aviso Comentario
fa_ir: متوجه نظر
fi: Ilmoitus Kommentti
fr_fr: Avis Commentaire
hi_in: नोटिस टिप्पणी
hr: Primjetite Komentar
hu_hu: Észre Hozzászólás
lt_lt: Pranešimo Komentaras
nb_no: Merknad Kommentar
nl_nl: Kennisgeving Reactie
pt_br: Aviso Comentário
ro_ro: Notificare Comentariu
sr_rs: Имајте На Уму Коментар
vi: Không Báo Trước Bình Luận

source: Notice Delete Successfully
ar: لاحظ حذف بنجاح
ca: Avís Esborrar Amb Èxit
cs_cz: Oznámení Odstranit Úspěšně
da_dk: Varsel Slette Med Succes
el: Ανακοίνωση Για Την Διαγραφή Με Επιτυχία
es_es: Aviso De Eliminar Con Éxito
fa_ir: متوجه حذف با موفقیت
fi: Ilmoitus Poistaa Onnistuneesti
fr_fr: Avis De Supprimer Avec Succès
hi_in: सूचना सफलतापूर्वक हटा दें
hr: Obavijest Uspješno Brisanje
hu_hu: Értesítés Törlése Sikeresen
lt_lt: Pranešimas Sėkmingai Ištrinti
nb_no: Varsel Slette Vellykket
nl_nl: Kennisgeving Verwijderen Succes
pt_br: Aviso De Eliminar Com Êxito
ro_ro: Notificare Șterge Cu Succes
sr_rs: Обавештење Успешно Уклонити
vi: Thông Báo Hủy Bỏ Thành Công

source: Notice End Date
ar: لاحظ تاريخ انتهاء
ca: Avís Data De Finalització
cs_cz: Oznámení Datum Ukončení
da_dk: Meddelelse Slut Dato
el: Ανακοίνωση Για Την Ημερομηνία Λήξης
es_es: Aviso Fecha De Finalización
fa_ir: متوجه پایان تاریخ
fi: Ilmoitus Loppuun Mennessä
fr_fr: Date De Fin De Préavis
hi_in: नोटिस के अंत की तारीख
hr: Kraj Datum Obavijesti
hu_hu: Észre Befejezés Dátuma
lt_lt: Pranešimas Pabaigos Data
nb_no: Merknad Slutt Dato
nl_nl: Kennisgeving Eind Datum
pt_br: Observe A Data Final
ro_ro: Notificare Data De Sfârșit
sr_rs: Крај Датум Обавештења
vi: Thông Báo Cuối Ngày

source: Notice For
ar: اشعار
ca: Avís
cs_cz: Upozornění Pro
da_dk: Varsel For
el: Προειδοποίηση Για
es_es: Aviso Para
fa_ir: توجه کنید برای
fi: Ilmoitus
fr_fr: Avis De
hi_in: नोटिस के लिए
hr: Obratite Pozornost Na
hu_hu: Megjegyzés
lt_lt: Pranešimas
nb_no: Varsel For
nl_nl: Kennisgeving Voor
pt_br: Aviso Para
ro_ro: Notificare Pentru
sr_rs: Обратите Пажњу На
vi: Thông Báo Cho

source: Notice List
ar: لاحظ قائمة
ca: Avís Llista
cs_cz: Upozornění Seznam
da_dk: Bemærk Liste
el: Προειδοποίηση Λίστα
es_es: Aviso De La Lista
fa_ir: توجه لیست
fi: Ilmoitus Luetteloon
fr_fr: La Liste Des Avis
hi_in: सूचना सूची
hr: Popis Obavijest
hu_hu: Észre Lista
lt_lt: Pranešimas Sąrašą
nb_no: Varsel-Liste
nl_nl: Kennisgeving Lijst
pt_br: Observe Lista
ro_ro: Notificare Lista
sr_rs: Списак Обавештење
vi: Thông Báo Danh Sách

source: Notice Start Date
ar: لاحظ تاريخ البدء
ca: Avís Data D'Inici
cs_cz: Oznámení Datum Zahájení
da_dk: Bemærk Startdato
el: Ανακοίνωση Για Την Ημερομηνία Έναρξης
es_es: Aviso De La Fecha De Inicio
fa_ir: توجه کنید تاریخ شروع
fi: Ilmoitus Aloituspäivä
fr_fr: Avis De La Date De Début
hi_in: नोटिस शुरू करने की तारीख
hr: Obavijest Datumu Početka
hu_hu: Észre Kezdő Dátuma
lt_lt: Pranešimo Pradžios Data
nb_no: Varsel Start Dato
nl_nl: Aankondiging Start Datum
pt_br: Aviso De Data De Início
ro_ro: Notificare Data De Începere
sr_rs: Обавештење Датуму Почетка
vi: Thông Báo Ngày Bắt Đầu

source: Notice Title
ar: لاحظ العنوان
ca: Avís Títol
cs_cz: Oznámení Titulu
da_dk: Bemærk Titel
el: Προειδοποίηση Τίτλο
es_es: Aviso Título
fa_ir: متوجه عنوان
fi: Ilmoituksen Otsikko
fr_fr: Avis Titre
hi_in: नोटिस शीर्षक
hr: Naslov Obavijesti
hu_hu: Közlemény Címe
lt_lt: Pranešimo Pavadinimas
nb_no: Varsel Tittel
nl_nl: Kennisgeving Titel
pt_br: Aviso Título
ro_ro: Notificare Titlu
sr_rs: Наслов Обавештења
vi: Chú Ý Đề

source: Notification
ar: إعلام
ca: Notificació
cs_cz: Oznámení
da_dk: Anmeldelse
el: Κοινοποίηση
es_es: Notificación
fa_ir: اطلاع رسانی
fi: Ilmoitus
hi_in: अधिसूचना
hr: Obavijest
hu_hu: Értesítés
lt_lt: Pranešimas
nb_no: Varsling
nl_nl: Melding
pt_br: Notificação
ro_ro: Notificare
sr_rs: Обавештење
vi: Thông báo

source: Notification FCM Key
ar: إعلام FCM الرئيسية
ca: Notificació FCM Clau
cs_cz: Oznámení FCM Klíč
da_dk: Anmeldelse FCM-Tasten
el: Κοινοποίηση FCM Κλειδί
es_es: Notificación de la FCM Clave
fa_ir: اطلاع رسانی FCM کلیدی
fi: Ilmoituksen FCM-Avain
fr_fr: La Notification de la FCM Clé
hi_in: अधिसूचना FCM कुंजी
hr: Ključne obavijest FCM
hu_hu: Értesítés FCM Kulcs
lt_lt: Pranešimo FCM Raktas
nb_no: Varsling FCM-Tasten
nl_nl: Kennisgeving FCM-Toets
pt_br: Notificação FCM Chave
ro_ro: Notificare FCM Cheie
sr_rs: Кључне обавештење ТСМ
vi: Thông báo DIRECTOR chìa Khóa

source: Notification Insert Successfully !
ar: إشعار إدراج بنجاح !
ca: Notificació Inserir Un Èxit !
cs_cz: Oznámení Vložit Úspěšně !
da_dk: Meddelelsen Indsæt Succes !
el: Κοινοποίηση Εισαγάγετε Με Επιτυχία !
es_es: Notificación De Inserción Con Éxito !
fa_ir: اطلاع رسانی و درج با موفقیت !
fi: Ilmoitus Aseta Onnistuneesti !
fr_fr: Notification Insérer Avec Succès !
hi_in: अधिसूचना सम्मिलित सफलतापूर्वक !
hr: Obavijest Umetnite Uspješno !
hu_hu: Értesítés Beszúrása Sikeresen !
lt_lt: Pranešimo Įterpti Sėkmingai !
nb_no: Melding Sett Inn Vellykket !
nl_nl: De Aanmelding Plaats Met Succes !
pt_br: Notificação De Inserir Com Sucesso !
ro_ro: Notificare Introduce Cu Succes !
sr_rs: Обавештење Убаците Успешно !
vi: Thông Báo Chèn Thành Công !

source: Notification List
ar: إعلام قائمة
ca: Llista De Notificacions
cs_cz: Oznámení Seznamu
da_dk: Anmeldelse Liste
el: Κοινοποίηση Λίστα
es_es: La Lista De Notificación
fa_ir: اطلاع رسانی لیست
fi: Ilmoituksen Lista
fr_fr: Liste De Notification
hi_in: अधिसूचना सूची
hr: Popis Obavijesti
hu_hu: Értesítési Listáról
lt_lt: Pranešimo Sąrašą
nb_no: Varslingslisten
nl_nl: Kennisgeving Lijst
pt_br: Lista De Notificação
ro_ro: Lista De Notificare
sr_rs: Списак Обавештења
vi: Thông Báo Danh Sách

source: Notification Message :
ar: رسالة الإعلام :
ca: Missatge De Notificació :
cs_cz: Upozornění :
da_dk: Besked :
el: Κοινοποίηση Μήνυμα :
es_es: Mensaje De Notificación :
fa_ir: پیام های اطلاع رسانی :
fi: Ilmoitus :
fr_fr: Message De Notification :
hi_in: अधिसूचना संदेश मिलता है :
hr: Poruka :
hu_hu: Üzenet :
lt_lt: Pranešimas :
nb_no: Melding :
nl_nl: Bericht :
pt_br: Notificação De Mensagem :
ro_ro: Mesaj De Notificare :
sr_rs: Порука :
vi: Thông Báo Tin Nhắn :

source: November
ar: تشرين الثاني / نوفمبر
ca: Novembre
cs_cz: Listopadu
el: Νοεμβρίου
es_es: Noviembre
fa_ir: نوامبر
fi: Marraskuuta
fr_fr: Novembre
hi_in: जुलाई
hr: Studeni
lt_lt: Lapkritis
pt_br: Novembro
ro_ro: Noiembrie
sr_rs: Новембра
vi: Ngày

source: Number Of Vehicle
ar: عدد من المركبات
ca: Nombre De Vehicles
cs_cz: Číslo Vozidla
da_dk: Antallet Af Køretøj
el: Αριθμός Οχημάτων
es_es: Número De Vehículos
fa_ir: تعداد وسیله نقلیه
fi: Määrä Ajoneuvon
fr_fr: Nombre De Véhicule
hi_in: नंबर के वाहन
hr: Broj Vozila
hu_hu: Számos Jármű
lt_lt: Skaičių Transporto Priemonės
nb_no: Antall Kjøretøy
nl_nl: Aantal Voertuigen
pt_br: Número De Veículos
ro_ro: Numărul De Vehicule
sr_rs: Број Возила
vi: Số Của Chiếc Xe

source: Numeric Class Name
ar: رقمية اسم الفئة
ca: Numèric Nom De La Classe
cs_cz: Číselný Název Třídy
da_dk: Numerisk Klasse Navn
el: Αριθμητικό Όνομα Της Κλάσης
es_es: Numérico Nombre De La Clase
fa_ir: عددی نام کلاس
fi: Numeerinen Luokan Nimi
fr_fr: Numérique Nom De La Classe
hi_in: संख्यात्मक वर्ग के नाम
hr: Broj Ime Klase
hu_hu: Numerikus Osztály Neve
lt_lt: Skaičių Klasės Pavadinimas
nb_no: Numeriske Klasse Navn
nl_nl: De Numerieke Naam Van De Klasse
pt_br: Numérico Nome Da Classe
ro_ro: Numeric Nume De Clasă
sr_rs: Нумеричке Име Класе
vi: Số Tên Lớp

source: Numeric Class Name
ar: رقمية اسم الفئة
ca: Numèric Nom De La Classe
cs_cz: Číselný Název Třídy
da_dk: Numerisk Klasse Navn
el: Αριθμητικό Όνομα Της Κλάσης
es_es: Numérico Nombre De La Clase
fa_ir: عددی نام کلاس
fi: Numeerinen Luokan Nimi
fr_fr: Numérique Nom De La Classe
hi_in: संख्यात्मक वर्ग के नाम
hr: Broj Ime Klase
hu_hu: Numerikus Osztály Neve
lt_lt: Skaičių Klasės Pavadinimas
nb_no: Numeriske Klasse Navn
nl_nl: De Numerieke Naam Van De Klasse
pt_br: Numérico Nome Da Classe
ro_ro: Numeric Nume De Clasă
sr_rs: Нумеричке Име Класе
vi: Số Tên Lớp

source: Obtain Mark
ar: الحصول على علامة
ca: Obtenir Marca
cs_cz: Získat Značku
da_dk: Få Mark
el: Μάρκ
es_es: Obtener La Marca
fa_ir: به دست آوردن خوانده شده را علامت
fi: Saada Merkki
fr_fr: Obtenir La Marque
hi_in: प्राप्त निशान
hr: Dobivanje Znaka
hu_hu: Szerezzen Mark
lt_lt: Gauti Ženklas
nb_no: Få Merke
nl_nl: Het Verkrijgen Van Mark
pt_br: Obtenha Marca
ro_ro: Obține Marca
sr_rs: Добијање Знака
vi: Có Được Mark
