Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Enter Vehicle Registration Number
ar: أدخل رقم تسجيل السيارة
ca: Introduïu El Número De Matrícula Del Vehicle
cs_cz: Zadejte Registrační Číslo Vozidla
da_dk: Indtaste Køretøjets Registreringsnummer
el: Εισάγετε Τον Αριθμό Κυκλοφορίας Του Οχήματος
es_es: Introduzca Número De Registro Del Vehículo
fa_ir: ورود خودرو به شماره ثبت
fi: Syötä Ajoneuvon Rekisterinumero
fr_fr: Entrer Numéro D'Immatriculation Du Véhicule
hi_in: वाहन पंजीकरण संख्या दर्ज करें
hr: Unesite Registarski Broj Vozila
hu_hu: Írja Be A Jármű Rendszáma
lt_lt: Įveskite Transporto Priemonės Registracijos Numeris
nb_no: Skriv Inn Bilens Registreringsnummer
nl_nl: Voer Kenteken
pt_br: Introduza O Número De Registo Do Veículo
ro_ro: Introduceți Numărul De Înmatriculare Al Vehiculului
sr_rs: Унесите Регистрациони Број Возила
vi: Nhập Số Đăng Ký Xe

source: Envato License key
ar: إنفاتومفتاح الترخيص
ca: Envato clau de Llicència
cs_cz: Envato Licenční klíč
da_dk: Envato Licens nøgle
el: Envato κλειδί Άδειας χρήσης
es_es: Envato clave de Licencia
fa_ir: کلید مجوز انویتو
fi: Envato lisenssiavain
fr_fr: Envato clé de Licence
hi_in: Envato लाइसेंस कुंजी
hr: Licence prenosi težinu ključne
hu_hu: Envato Licenc kulcs
lt_lt: Envato Licencijos raktą
nb_no: Envato Lisens nøkkel
nl_nl: Envato Licentie sleutel
pt_br: Envato chave de Licença
ro_ro: Envato cheie de Licență
sr_rs: Лиценце преноси тежина кључне
vi: C chính cấp giấy Phép

source: Euro
ar: اليورو
el: Ευρώ
fa_ir: یورو
hi_in: यूरो
sr_rs: Евра

source: Exam
ar: الامتحان
ca: Examen
cs_cz: Zkouška
da_dk: Eksamen
el: Εξετάσεις
es_es: Examen
fa_ir: امتحان
fi: Tentti
fr_fr: Examen
hi_in: परीक्षा
hr: Ispit
hu_hu: Vizsga
lt_lt: Egzaminas
nb_no: Eksamen
nl_nl: Examen
pt_br: Exame
ro_ro: Examen
sr_rs: Испит
vi: Thi

source: Exam Added Successfully.
ar: امتحان وأضاف بنجاح.
ca: Examen Afegit Amb Èxit.
cs_cz: Zkoušku Úspěšně Přidán.
da_dk: Eksamen, Der Er Tilføjet.
el: Εξετάσεις Προστέθηκε Με Επιτυχία.
es_es: Examen Agregado Correctamente.
fa_ir: آزمون اضافه شده با موفقیت.
fi: Tentti Lisätty Onnistuneesti.
fr_fr: Examen Ajouté Avec Succès.
hi_in: परीक्षा सफलतापूर्वक जोड़ा गया.
hr: Ispit Je Uspješno Dodan.
hu_hu: Vizsga Ki Sikeresen.
lt_lt: Egzamino Pridėta Sėkmingai.
nb_no: Eksamen Er Lagt Til.
nl_nl: Examen Succesvol Toegevoegd.
pt_br: Exame Adicionado Com Êxito.
ro_ro: Examen Adăugat Cu Succes.
sr_rs: Испит Је Успешно Додат.
vi: Thi Thêm Thành Công.

source: Exam Comment
ar: امتحان التعليق
ca: Examen Comentari
cs_cz: Zkouška Komentář
da_dk: Eksamen Kommentar
el: Εξετάσεις Σχόλιο
es_es: Examen De Comentario
fa_ir: Exam نظر
fi: Tentti Kommentti
fr_fr: Examen Commentaire
hi_in: परीक्षा टिप्पणी
hr: Komentar Za Ispite
hu_hu: Vizsga Hozzászólás
lt_lt: Egzamino Komentarą
nb_no: Eksamen Kommentar
nl_nl: Examen Reactie
pt_br: Exame Comentário
ro_ro: Examen Comentariu
sr_rs: Коментар На Испите
vi: Thi Bình Luận

source: Exam Date
ar: تاريخ الامتحان
ca: Data De L'Examen
cs_cz: Datum Zkoušky
da_dk: Eksamen Dato
el: Εξέταση Ημερομηνία
es_es: Fecha De Examen
fa_ir: تاریخ امتحان
fi: Kokeen Päivämäärä
fr_fr: Date De L'Examen
hi_in: परीक्षा की तारीख
hr: Datum Ispita
hu_hu: Vizsga Időpontja
lt_lt: Egzamino Data
nb_no: Eksamen Dato
nl_nl: Examen Datum
pt_br: Data Do Exame
ro_ro: Data Examenului
sr_rs: Датум Испита
vi: Ngày Thi

source: Exam Delete Successfully.
ar: امتحان حذف بنجاح.
ca: Examen Esborrar Amb Èxit.
cs_cz: Zkouška Odstranit Úspěšně.
da_dk: Eksamen Slet Succes.
el: Εξετάσεις Διαγράψετε Με Επιτυχία.
es_es: Examen De Eliminar Con Éxito.
fa_ir: آزمون حذف با موفقیت.
fi: Tentti Poistaa Onnistuneesti.
fr_fr: Examen Supprimer Avec Succès.
hi_in: परीक्षा सफलतापूर्वक हटा दें.
hr: Ispit Je Uspješno Ukloniti.
hu_hu: Vizsga Törlése Sikeresen.
lt_lt: Egzamino Ištrinti Sėkmingai.
nb_no: Eksamen Slett Vellykket.
nl_nl: Examen Verwijderen Met Succes.
pt_br: Exame De Eliminar Com Êxito.
ro_ro: Examenul A Șterge Cu Succes.
sr_rs: Испит Је Успешно Уклонити.
vi: Thi Sạch Thành Công.

source: Exam End Date
ar: امتحان تاريخ نهاية
ca: Examen De La Data De Finalització De
cs_cz: Zkouška Datum Ukončení
da_dk: Eksamen Slut Dato
el: Εξέταση Ημερομηνία Λήξης
es_es: Examen Final Fecha
fa_ir: امتحان پایان تاریخ
fi: Tentti Loppuun Mennessä
fr_fr: L'Examen De La Date De Fin
hi_in: परीक्षा समाप्ति तिथि
hr: Datum Završetka Ispita
hu_hu: Vizsga Befejezés Dátuma
lt_lt: Egzamino Pabaigos Data
nb_no: Eksamen Slutt Dato
nl_nl: Examen Eind Datum
pt_br: Exame Final Data
ro_ro: Examen Final Data
sr_rs: Датум Завршетка Испита
vi: Thi Cuối Ngày

source: Exam End Time
ar: امتحان نهاية الوقت
ca: Examen Final Temps
cs_cz: Čas Ukončení Zkoušky
da_dk: Eksamen Sluttidspunktet
el: Εξετάσεις Το Τέλος Του Χρόνου
es_es: Examen Final El Tiempo
fa_ir: امتحان پایان زمان
fi: Kokeen Päättymisaika
fr_fr: Examen De Fin De L'Heure
hi_in: परीक्षा समाप्ति समय
hr: Kraja Ispit Vrijeme
hu_hu: A Vizsga Végén Az Idő
lt_lt: Egzamino Pabaigos Laikas
nb_no: Eksamen Slutten Tid
nl_nl: Examen Eind Tijd
pt_br: Exame Final Tempo
ro_ro: Examenul De Sfârșit De Timp
sr_rs: Краја Испит Време
vi: Thi Kết Thúc Thời Gian

source: Exam Failed Report
ar: امتحان فشل التقرير
ca: Examen Ha Fallat Informe
cs_cz: Zkouška Se Nezdařilo Zpráva
da_dk: Eksamen Mislykket Rapport
el: Εξετάσεις Απέτυχε Έκθεση
es_es: Examen De Informe De Error
fa_ir: آزمون شکست خورده گزارش
fi: Tentti Epäonnistui Raportti
fr_fr: Examen Échoué Rapport
hi_in: परीक्षा में विफल रहा है रिपोर्ट
hr: Ispit Izvješće
hu_hu: Vizsga Sikertelen Jelentés
lt_lt: Egzamino Nepavyko Ataskaita
nb_no: Eksamen Mislyktes Rapport
nl_nl: Examen Mislukt Rapport
pt_br: Exame De Relatório De Falha
ro_ro: Examenul Nu A Reușit Raport
sr_rs: Испит Не Извештај
vi: Thi Không Báo Cáo

source: Exam Hall
ar: قاعة الامتحان
ca: Sala D'Examen
cs_cz: Zkouška Hall
da_dk: Eksamen Hallen
el: Εξετάσεις Hall
es_es: Sala De Examen
fa_ir: سالن امتحان
fi: Tentti Hall
fr_fr: Salle D'Examens
hi_in: परीक्षा हॉल
hr: Ispit Dvorane
hu_hu: Vizsga Terem
lt_lt: Egzamino Salėje
nb_no: Eksamen Hall
nl_nl: Examen Hal
pt_br: Exame De Salão
ro_ro: Sala De Examen
sr_rs: Испит Хале
vi: Thi Hall

source: Exam Hall List
ar: امتحان قاعة القائمة
ca: Sala D'Examen Llista
cs_cz: Zkouška Hall Seznamu
da_dk: Eksamen Hall Liste
el: Εξετάσεις Hall Λίστα
es_es: Sala De Examen De La Lista De
fa_ir: سالن آزمون لیست
fi: Tentti Hall Lista
fr_fr: Salle D'Examens Liste
hi_in: परीक्षा हॉल सूची
hr: Popis Ispita Dvorani
hu_hu: Vizsga Hall Lista
lt_lt: Egzamino Salėje Sąrašą
nb_no: Eksamen Hall Liste
nl_nl: Examen Hal Lijst
pt_br: Exame Hall Lista
ro_ro: Sala De Examen Lista
sr_rs: Списак Испита Сали
vi: Hội Thi Danh Sách

source: Exam Hall Receipt
ar: امتحان قاعة استلام
ca: Sala D'Examen De La Recepció
cs_cz: Zkouška Hall Obdržení
da_dk: Eksamen Modtagelse Hall
el: Εξετάσεις Hall Παραλαβή
es_es: Examen De La Sala De Recibo
fa_ir: سالن امتحان رسید
fi: Tentti Hall Kuitti
fr_fr: Examen De La Salle De Réception
hi_in: परीक्षा हॉल रसीद
hr: Ispit Primitka Dvorani
hu_hu: Vizsga Hall Átvétel
lt_lt: Egzamino Salėje Gavimo
nb_no: Eksamen Hall Mottak
nl_nl: Examen Hal Ontvangst
pt_br: Exame De Sala De Recepção
ro_ro: Sala De Examen Primire
sr_rs: Испит Пријем Сали
vi: Hội Thi Nhận

source: Exam List
ar: امتحان قائمة
ca: Examen Llista
cs_cz: Zkouška Seznamu
da_dk: Eksamen Liste
el: Εξετάσεις Λίστα
es_es: Examen De La Lista
fa_ir: لیست امتحانات
fi: Tentti Lista
fr_fr: Liste Des Examens
hi_in: परीक्षा सूची
hr: Popis Ispita
hu_hu: Vizsga Lista
lt_lt: Egzaminų Sąrašą
nb_no: Eksamen Liste
nl_nl: Examen Lijst
pt_br: O Exame Da Lista
ro_ro: Examenul Lista
sr_rs: Списак Испита
vi: Danh Sách Thi

source: Exam Name
ar: امتحان اسم
ca: Examen Nom
cs_cz: Zkoušky Jméno
da_dk: Eksamen Navn
el: Εξετάσεις Όνομα
es_es: Nombre Del Examen
fa_ir: نام آزمون
fi: Tentti Nimi
fr_fr: Examen De Nom
hi_in: परीक्षा का नाम
hr: Naziv Ispita
hu_hu: A Vizsga Neve
lt_lt: Egzamino Pavadinimas
nb_no: Eksamen Navn
nl_nl: Naam Examen
pt_br: Nome Do Exame
ro_ro: Examen Numele
sr_rs: Име Испит
vi: Thi Tên

source: Exam Receipt
ar: امتحان استلام
ca: Examen De La Recepció
cs_cz: Zkoušky Přijetí
da_dk: Eksamen Modtagelse
el: Εξετάσεις Για Την Παραλαβή
es_es: Examen De La Recepción
fa_ir: امتحان رسید
fi: Tentti Kuitti
fr_fr: L'Examen De La Réception
hi_in: परीक्षा रसीद
hr: Primici Ispit
hu_hu: Vizsga Átvétel
lt_lt: Egzamino Gavimo
nb_no: Eksamen Mottak
nl_nl: Examen Ontvangst
pt_br: Exame De Recebimento
ro_ro: Examen De Primire
sr_rs: Примања Испит
vi: Thi Nhận

source: Exam Receipt List
ar: امتحان استلام قائمة
ca: Examen De La Recepció De La Llista
cs_cz: Zkoušky Přijetí Seznamu
da_dk: Eksamen Modtagelsen Liste
el: Εξετάσεις Παραλαβή Λίστα
es_es: Examen De La Recepción De La Lista De
fa_ir: آزمون دریافت لیست
fi: Tentti Kuitti Lista
fr_fr: L'Examen De La Réception De La Liste
hi_in: परीक्षा रसीद सूची
hr: Popis Upisa Ispit
hu_hu: Vizsga Számla Lista
lt_lt: Egzamino Gavimo Sąrašą
nb_no: Eksamen Mottak Liste
nl_nl: Examen Ontvangst Lijst
pt_br: Exame De Confirmação Da Lista
ro_ro: Examen De Primire Lista
sr_rs: Списак Пријема Испит
vi: Thi Nhận Danh Sách

source: Exam Start Date
ar: امتحان تاريخ البدء
ca: Examen Data D'Inici
cs_cz: Zkouška Datum Zahájení
da_dk: Eksamen Start Dato
el: Εξέταση Ημερομηνία Έναρξης
es_es: Examen Fecha De Inicio
fa_ir: امتحان تاریخ شروع
fi: Tentti Aloituspäivä
fr_fr: Examen De La Date De Début
hi_in: परीक्षा प्रारंभ दिनांक
hr: Datum Početka Ispita
hu_hu: A Vizsga Kezdő Dátuma
lt_lt: Egzamino Pradžios Data
nb_no: Eksamen Start Dato
nl_nl: Examen Start Datum
pt_br: Exame Data De Início
ro_ro: Examenul Începe La Data
sr_rs: Датум Почетка Испита
vi: Thi Bắt Đầu Ngày

source: Exam Start Time
ar: وقت بدء الامتحان
ca: Examen Hora D'Inici
cs_cz: Zkoušky Čas Začátku
da_dk: Eksamen Start Tid
el: Εξετάσεις Ώρα Έναρξης
es_es: Examen De La Hora De Inicio
fa_ir: زمان شروع آزمون
fi: Tentti Alkaa Aika
fr_fr: Examen De L'Heure De Début
hi_in: परीक्षा शुरू समय
hr: Ispit Vrijeme Početka
hu_hu: A Vizsga Kezdési Időpont
lt_lt: Egzamino Pradžią
nb_no: Eksamen Start Tid
nl_nl: Examen Start Tijd
pt_br: Horário De Início Do Exame
ro_ro: Examenul Începe Timp
sr_rs: Време Почетка Испита
vi: Thi Bắt Đầu Thời Gian

source: Exam Syllabus
ar: منهج الامتحان
ca: Pla D'Estudis D'Examen
cs_cz: Zkouška Osnova
da_dk: Eksamen Pensum
el: Ύλη Εξετάσεων
es_es: Temario De Examen
fa_ir: امتحان درسی
fi: Tentti Oppimäärän
fr_fr: Programme Examen
hi_in: परीक्षा सिलेबस
hr: Ispit
hu_hu: Vizsga Tananyag
lt_lt: Egzamino Programa
nb_no: Eksamen Pensum
nl_nl: Examen Syllabus
pt_br: Programa Exame
ro_ro: Programa De Examen
sr_rs: Испит
vi: Giáo Trình Thi

source: Exam Term
ar: امتحان الأجل
ca: Examen Termini
cs_cz: Zkouška Termín
da_dk: Eksamen Sigt
el: Εξετάσεις Όρος
es_es: Examen De Plazo
fa_ir: امتحان ترم
fi: Tentti Aikavälillä
fr_fr: Examen Terme
hi_in: परीक्षा अवधि के
hr: Vrijeme Ispita
hu_hu: Vizsga Kifejezés
lt_lt: Egzamino Terminas
nb_no: Eksamen Sikt
nl_nl: Examen Termijn
pt_br: Exame De Prazo
ro_ro: Examen Termenul
sr_rs: Време Испита
vi: Thi Hạn

source: Exam Time Table
ar: جدول امتحان
ca: Època D'Exàmens Taula
cs_cz: Zkouška Time Table
da_dk: Eksamen Tabel
el: Εξετάσεις Ώρα Πίνακας
es_es: Examen De La Tabla De Tiempos
fa_ir: آزمون جدول زمان
fi: Tentti Aikataulu
fr_fr: Examen De La Table De Temps
hi_in: परीक्षा की समय सारणी
hr: Ispit Tablica Vremena
hu_hu: A Vizsga Ideje Táblázat
lt_lt: Egzaminų Tvarkaraštis
nb_no: Eksamen Tid Tabell
nl_nl: Examen De Time Table
pt_br: O Tempo De Exame Da Tabela
ro_ro: Examen Timp De Masă
sr_rs: Испит Табела Времена
vi: Bảng Thời Gian Thi

source: Exam Time Table Successfully Save.
ar: جدول امتحان بنجاح حفظ.
ca: Època D'Exàmens Taula Amb Èxit Guardar.
cs_cz: Zkouška Time Table Úspěšně Zachránit.
da_dk: Eksamen Tabel Med Held Gemme.
el: Ώρα Των Εξετάσεων, Τραπέζι Με Επιτυχία Σώσει.
es_es: Examen De La Tabla De Tiempo De Guardar Correctamente.
fa_ir: آزمون جدول زمان با موفقیت ذخیره کنید.
fi: Tentti Aikataulu Onnistuneesti Säästää.
fr_fr: Examen De La Table Le Temps De Réussir À Enregistrer.
hi_in: परीक्षा समय सारणी सफलतापूर्वक बचाने के लिए.
hr: Ispit Stol Uspješno Spremiti.
hu_hu: A Vizsga Ideje Táblázat Sikeresen Menteni.
lt_lt: Egzaminų Tvarkaraštis Sėkmingai Išsaugoti.
nb_no: Eksamen Tid Tabell Vellykket Spare.
nl_nl: Examen De Tijd Tabel Opslaan.
pt_br: O Tempo De Exame Da Tabela De Guardar Com Êxito.
ro_ro: Examen Timp De Masă Salva Cu Succes.
sr_rs: Испит Сто Време Успешно Саве.
vi: Bảng Thời Gian Thi Thành Công Tiết Kiệm.

source: Exam Title
ar: امتحان العنوان
ca: Examen Títol
cs_cz: Zkouška Název
da_dk: Eksamen Titel
el: Εξετάσεις Τίτλο
es_es: Examen De Título
fa_ir: Exam, عنوان
fi: Tentti Otsikko
fr_fr: L'Examen Du Titre
hi_in: परीक्षा शीर्षक
hr: Naziv Ispita
hu_hu: Vizsga Cím
lt_lt: Egzamino Pavadinimas
nb_no: Eksamen Tittel
nl_nl: Examen Titel
pt_br: Exame De Título
ro_ro: Examen Titlu
sr_rs: Име Испит
vi: Thi Đề

source: Exam Title :
ar: امتحان العنوان :
ca: Examen Títol :
cs_cz: Zkouška Název :
da_dk: Eksamen Afsnit :
el: Εξετάσεις Τίτλο :
es_es: Examen De Título :
fa_ir: آزمون عنوان :
fi: Tentti Nimi :
fr_fr: L'Examen Du Titre :
hi_in: परीक्षा का शीर्षक :
hr: Naziv Ispita :
hu_hu: Vizsga Cím :
lt_lt: Egzamino Pavadinimas :
nb_no: Eksamen Tittel :
nl_nl: Examen Titel :
pt_br: Exame De Título :
ro_ro: Examen Titlu :
sr_rs: Име Испит :
vi: Thi Tiêu Đề :

source: Exam Updated Successfully.
ar: امتحان تحديث بنجاح.
ca: Examen Actualitzat Amb Èxit.
cs_cz: Zkoušku Úspěšně Aktualizován.
da_dk: Eksamen Opdateret.
el: Εξετάσεις Ενημερώθηκε Με Επιτυχία.
es_es: Examen Actualizado Correctamente.
fa_ir: امتحان به روز رسانی با موفقیت انجام شد.
fi: Tentti Päivitetty Onnistuneesti.
fr_fr: Examen Mis À Jour Avec Succès.
hi_in: परीक्षा को सफलतापूर्वक अद्यतन.
hr: Ispit Je Uspješno Obnovljeno.
hu_hu: Vizsga Frissített Sikeresen.
lt_lt: Egzamino Atnaujinta Sėkmingai.
nb_no: Eksamen Oppdatert På Riktig Måte.
nl_nl: Examen Met Succes Bijgewerkt.
pt_br: Exame Atualizado Com Êxito.
ro_ro: Examen Actualizat Cu Succes.
sr_rs: Испит Је Успешно Ажуриран.
vi: Thi Cập Nhật Thành Công.

source: Expense Added successfully
ar: حساب المضافة بنجاح
ca: Despesa Afegit amb èxit
cs_cz: Náklady úspěšně Přidán
da_dk: Regning Tilføjet
el: Έξοδα Προστέθηκε με επιτυχία
es_es: Gasto Agregado correctamente
fa_ir: هزینه اضافه شده با موفقیت
fi: Kustannuksella Lisätty onnistuneesti
fr_fr: Frais Ajouté avec succès
hi_in: व्यय सफलतापूर्वक जोड़ा गया
hr: Račun je uspješno dodan
hu_hu: Költségén Ki sikeresen
lt_lt: Sąskaita Papildoma sėkmingai
nb_no: Regning er Lagt til
nl_nl: Kosten Toegevoegd
pt_br: Despesa Adicionado com sucesso
ro_ro: Cheltuieli Adăugat cu succes
sr_rs: Рачун је успешно додат
vi: Chi phí Thêm thành công

source: Expense Added Successfully.
ar: حساب المضافة بنجاح.
ca: Despesa Afegit Amb Èxit.
cs_cz: Účet Byl Úspěšně Přidán.
da_dk: Udgift, Der Er Tilføjet.
el: Έξοδα Προστέθηκε Με Επιτυχία.
es_es: Gasto Agregado Correctamente.
fa_ir: هزینه اضافه شده با موفقیت.
fi: Kustannuksella Lisätty Onnistuneesti.
fr_fr: Frais Ajoutés.
hi_in: व्यय सफलतापूर्वक जोड़ा गया.
hr: Račun Je Uspješno Dodan.
hu_hu: Költségén Ki Sikeresen.
lt_lt: Sąskaita Papildoma Sėkmingai.
nb_no: Regning Er Lagt Til.
nl_nl: Kosten Toegevoegd.
pt_br: Despesa Adicionado Com Êxito.
ro_ro: Cheltuieli Adăugat Cu Succes.
sr_rs: Рачун Је Успешно Додат.
vi: Chi Phí Thêm Thành Công.

source: Expense Delete Successfully.
ar: حساب حذف بنجاح.
ca: Despesa Esborrar Amb Èxit.
cs_cz: Náklady Odstranit Úspěšně.
da_dk: Bekostning Slet Succes.
el: Βάρος Διαγράψετε Με Επιτυχία.
es_es: Gastos De Eliminar Con Éxito.
fa_ir: هزینه حذف با موفقیت.
fi: Kustannuksella Poistaa Onnistuneesti.
fr_fr: Frais De Supprimer Avec Succès.
hi_in: व्यय सफलतापूर्वक हटा दें.
hr: Račun Je Uspješno Ukloniti.
hu_hu: Költség Törlése Sikeresen.
lt_lt: Sąskaita Ištrinti Sėkmingai.
nb_no: Bekostning Slett Vellykket.
nl_nl: Kosten Verwijderen Met Succes.
pt_br: Despesa Eliminar Com Êxito.
ro_ro: Cheltuieli Șterge Cu Succes.
sr_rs: Рачун Је Успешно Уклонити.
vi: Chi Phí Sạch Thành Công.

source: Expense delete successfully.
ar: حساب حذف بنجاح.
ca: Despesa esborrar amb èxit.
cs_cz: Náklady odstranit úspěšně.
da_dk: Bekostning slet succes.
el: Βάρος διαγράψετε με επιτυχία.
es_es: Gastos de eliminar con éxito.
fa_ir: هزینه حذف با موفقیت.
fi: Kustannuksella poistaa onnistuneesti.
fr_fr: Frais de supprimer avec succès.
hi_in: व्यय सफलतापूर्वक हटा दें.
hr: Račun je uspješno ukloniti.
hu_hu: Költség törlése sikeresen.
lt_lt: Sąskaita ištrinti sėkmingai.
nb_no: Bekostning slett vellykket.
nl_nl: Kosten verwijderen met succes.
pt_br: Despesa eliminar com êxito.
ro_ro: Cheltuieli șterge cu succes.
sr_rs: Рачун је успешно уклонити.
vi: Chi phí sạch thành công.

source: Expense Entry
ar: حساب دخول
ca: Despesa Entrada
cs_cz: Náklady Vstupu
da_dk: Bekostning Indlæg
el: Η Δαπάνη Εισόδου
es_es: Entrada De Gastos
fa_ir: هزینه ورود
fi: Kulut Merkintä
fr_fr: Frais D'Entrée
hi_in: खर्च प्रविष्टि
hr: Snimanje Račun
hu_hu: Költség Bejegyzés
lt_lt: Sąskaita Įrašas
nb_no: Bekostning Oppføring
nl_nl: Kosten Inschrijving
pt_br: Entrada De Despesa
ro_ro: Cheltuieli De Intrare
sr_rs: Снимање Рачун
vi: Mục Chi Phí

source: Expense List
ar: قائمة حساب
ca: Despesa Llista
cs_cz: Seznam Náklad
da_dk: Regning Liste
el: Βάρος Λίστα
es_es: La Lista De Gastos
fa_ir: هزینه لیست
fi: Kustannuksella Lista
fr_fr: La Liste Des Dépenses
hi_in: व्यय की सूची
hr: Popis Troškova
hu_hu: Költség Lista
lt_lt: Išlaidų Sąrašą
nb_no: Bekostning Liste
nl_nl: Rekening Lijst
pt_br: Listagem De Despesas
ro_ro: Lista De Cheltuieli
sr_rs: Листа Трошкова
vi: Danh Sách Chi Phí

source: Expense Updated Successfully.
ar: حساب تحديثها بنجاح.
ca: Despesa Actualitzat Amb Èxit.
cs_cz: Účet Byl Úspěšně Aktualizován.
da_dk: Bekostning Opdateret.
el: Βάρος Ενημερώθηκε Με Επιτυχία.
es_es: De Gastos Actualizado Correctamente.
fa_ir: هزینه به روز رسانی با موفقیت انجام شد.
fi: Kustannuksella Päivitetty Onnistuneesti.
fr_fr: Frais De Mise À Jour Avec Succès.
hi_in: व्यय सफलतापूर्वक अद्यतन.
hr: Račun Je Uspješno Obnovljeno.
hu_hu: Költség Frissített Sikeresen.
lt_lt: Sąskaita Atnaujinta Sėkmingai.
nb_no: Bekostning Oppdatert På Riktig Måte.
nl_nl: Kosten Bijgewerkt.
pt_br: Despesa Atualizada Com Êxito.
ro_ro: Cheltuieli Actualizat Cu Succes.
sr_rs: Налог Је Успешно Ажуриран.
vi: Chi Phí Cập Nhật Thành Công.

source: Expense updated successfully.
ar: حساب تحديثها بنجاح.
ca: Despesa actualitzat amb èxit.
cs_cz: Účet byl úspěšně aktualizován.
da_dk: Bekostning opdateret.
el: Βάρος ενημερώθηκε με επιτυχία.
es_es: De gastos actualizado correctamente.
fa_ir: هزینه به روز رسانی با موفقیت انجام شد.
fi: Kustannuksella päivitetty onnistuneesti.
fr_fr: Frais de mise à jour avec succès.
hi_in: व्यय सफलतापूर्वक अद्यतन.
hr: Račun je uspješno obnovljeno.
hu_hu: Költség frissített sikeresen.
lt_lt: Sąskaita atnaujinta sėkmingai.
nb_no: Bekostning oppdatert på riktig måte.
nl_nl: Kosten bijgewerkt.
pt_br: Despesa atualizada com êxito.
ro_ro: Cheltuieli actualizat cu succes.
sr_rs: Налог је успешно ажуриран.
vi: Chi phí cập nhật thành công.

source: Experience Certificate
ar: شهادة خبرة
ca: Experiència Certificat
cs_cz: Zkušenosti Certifikát
da_dk: Erfaring Certifikat
el: Εμπειρία Πιστοποιητικό
es_es: Certificado De Experiencia
fa_ir: تجربه گواهی
fi: Kokemus Todistus
fr_fr: L'Expérience De Certificat
hi_in: अनुभव प्रमाण पत्र
hr: Certifikat Iskustvo
hu_hu: Tapasztalat Bizonyítvány
lt_lt: Patirtis Pažymėjimas
nb_no: Erfaring Sertifikat
nl_nl: Ervaring Certificaat
pt_br: Experiência Certificado
ro_ro: Certificat De
sr_rs: Сертификат Искуство
vi: Kinh Nghiệm Giấy Chứng Nhận

source: Export Attendance
ar: تصدير الحضور
ca: Exportació D'Assistència
cs_cz: Export Docházky
da_dk: Eksport Fremmøde
el: Εξαγωγή Συμμετοχή
es_es: La Exportación De Asistencia
fa_ir: صادرات حضور و غیاب
fi: Vienti Läsnäolo
fr_fr: L'Exportation De La Fréquentation
hi_in: निर्यात उपस्थिति
hr: Izvoz Pohađanje
hu_hu: Export Részvétel
lt_lt: Eksporto Lankomumas
nb_no: Eksport Oppmøte
nl_nl: Export Aanwezigheid
pt_br: Exportação De Atendimento
ro_ro: Export De Participare
sr_rs: Извоз Похађање
vi: Khẩu Tham Dự

source: Export Attendance IN CSV
ar: تصدير الحضور في CSV
ca: Exportació Assistència A CSV
cs_cz: Export Docházky VE formátu CSV
da_dk: Eksport Deltagelse I CSV -
el: Εξαγωγή Συμμετοχή ΣΕ CSV
es_es: La exportación de Asistencia EN formato CSV
fa_ir: صادرات و حضور در CSV
fi: Vienti Läsnäolo CSV
fr_fr: L'exportation de la Fréquentation EN CSV
hi_in: निर्यात उपस्थिति में सीएसवी
hr: Pohađanje izvoz u CSV
hu_hu: Export-Részvétel A CSV
lt_lt: Eksporto Lankomumo CSV
nb_no: Eksport Deltakelse I CSV -
nl_nl: Export Aanwezigheid IN CSV
pt_br: Exportação de Atendimento EM CSV
ro_ro: Nervi Export ÎN CSV
sr_rs: Присуство извоз у ЦСВ
vi: Khẩu Tham gia nhập VÀO

source: Export IN CSV
ar: تصدير CSV
ca: L'exportació A CSV
cs_cz: Export VE formátu CSV
da_dk: Eksport I CSV -
el: Εξαγωγή ΣΕ CSV
es_es: Exportación EN formato CSV
fa_ir: صادرات در CSV
fi: Vienti CSV
fr_fr: Exporter EN CSV
hi_in: निर्यात सीएसवी में
hr: Izvoz u CSV
hu_hu: Export CSV
lt_lt: Eksporto CSV
nb_no: I CSV-eksport
nl_nl: Exporteren IN CSV
pt_br: Exportação EM CSV
ro_ro: Export ÎN CSV
sr_rs: Извоз у ЦСВ
vi: Xuất nhập VÀO

source: Export Marks
ar: تصدير علامات
ca: Exportació De Marques
cs_cz: Export Značky
da_dk: Eksport Mærker
el: Εξαγωγή Σημάτων
es_es: Marcas De Exportación
fa_ir: صادرات علائم
fi: Vienti Merkit
fr_fr: Marques D'Exportation
hi_in: निर्यात के निशान
hr: Izvoznih Brandova
hu_hu: Export Jelek
lt_lt: Eksporto Ženklai
nb_no: Eksport Merker
nl_nl: Export Merken
pt_br: Marcas De Exportação
ro_ro: Export Semne
sr_rs: Извозних Брендова
vi: Khẩu Hiệu

source: Export Selected
ar: التصدير المحدد
ca: Exportació Seleccionat
cs_cz: Exportovat Vybrané
da_dk: Eksporter Valgte
el: Εξαγωγή Επιλεγμένων
es_es: Exportar Seleccionados
fa_ir: صادرات انتخاب شده
fi: Vie Valitut
fr_fr: Exporter La Sélection
hi_in: निर्यात चयनित
hr: Izvoz Odabranih
hu_hu: Exportálja A Kijelölt
lt_lt: Eksportuoti Pasirinktus
nb_no: Eksporter Valgte
nl_nl: Exporteer De Geselecteerde
pt_br: Exportar Selecionado
ro_ro: Export Selectat
sr_rs: Извоз Изабраних
vi: Xuất Chọn

source: Export Student
ar: تصدير الطالب
ca: Exportació De L'Estudiant
da_dk: Eksport Studerende
el: Εξαγωγή Φοιτητών
es_es: Exportación De Estudiante
fa_ir: صادرات دانش آموز
fi: Vienti Opiskelija
fr_fr: L'Exportation De L'Étudiant
hi_in: निर्यात छात्र
hr: Student Izvoz
hu_hu: Export Diák
lt_lt: Eksporto Studentas
nb_no: Eksport Student
pt_br: Exportação De Estudante
sr_rs: Студент Извоз
vi: Sinh Viên Xuất Khẩu

source: fail
ar: تفشل
ca: falla
es_es: fallar
fa_ir: شکست
fi: epäonnistua
fr_fr: l'échec
hi_in: असफल
hr: ne
hu_hu: sikertelen
lt_lt: nepavyks
nb_no: mislykkes
nl_nl: mislukken
pt_br: falhar
ro_ro: nu reușesc
sr_rs: не
vi: thất bại

source: Family Information
ar: معلومات عن العائلة
ca: La Família De La Informació
cs_cz: Informace O Rodině
da_dk: Familien Oplysninger
el: Πληροφορίες Για Την Οικογένεια
es_es: Información De La Familia
fa_ir: خانواده اطلاعات
fi: Perheen Tiedot
fr_fr: Information De Famille
hi_in: परिवार की जानकारी
hr: Informacije O Obitelji
hu_hu: Családi Információ
lt_lt: Informacija Apie Šeimą
nb_no: Informasjon Om Familien
nl_nl: Informatie Over De Familie
pt_br: Informação Da Família
ro_ro: Informații De Familie
sr_rs: Подаци О Породици
vi: Gia Đình Thông Tin

source: FATHER
ar: الأب
ca: PARE
cs_cz: OTEC
da_dk: FAR
el: Ο ΠΑΤΈΡΑΣ
es_es: PADRE
fa_ir: پدر
fi: ISÄ
fr_fr: PÈRE
hi_in: पिता
hr: Otac
hu_hu: APÁM
lt_lt: TĖVAS
nb_no: FAR
nl_nl: VADER
pt_br: PAI
ro_ro: TATĂL
sr_rs: Отац
vi: CHA

source: Father
ar: الأب
ca: Pare
cs_cz: Otec
da_dk: Far
el: Ο πατέρας
es_es: Padre
fa_ir: پدر
fi: Isä
fr_fr: Père
hi_in: पिता
hr: Otac
hu_hu: Apám
lt_lt: Tėvas
nb_no: Far
nl_nl: Vader
pt_br: Pai
ro_ro: Tatăl
sr_rs: Отац
vi: Cha
