Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Occupation
ar: الاحتلال
ca: Ocupació
cs_cz: Povolání
da_dk: Erhverv
el: Επάγγελμα
es_es: Ocupación
fa_ir: شغل
fi: Ammatti
fr_fr: L'Occupation
hi_in: कब्जे
hr: Zanimanje
hu_hu: Foglalkozás
lt_lt: Okupacijos
nb_no: Yrke
nl_nl: Beroep
pt_br: Ocupação
ro_ro: Ocupație
sr_rs: Занимање
vi: Nghề nghiệp

source: Occupied
ar: المحتلة
ca: Ocupat
cs_cz: Obsazené
da_dk: Besat
el: Κατεχόμενα
es_es: Ocupado
fa_ir: اشغال
fi: Käytössä
fr_fr: Occupé
hi_in: पर कब्जा कर लिया
hr: Zauzeli
hu_hu: Megszállt
lt_lt: Okupuotose
nb_no: Opptatt
nl_nl: Bezet
pt_br: Ocupado
ro_ro: Ocupat
sr_rs: Окупиране
vi: Chiếm đóng

source: October
ar: تشرين الأول / أكتوبر
ca: D'octubre
cs_cz: Říjen
da_dk: Oktober
el: Οκτωβρίου
es_es: Octubre
fa_ir: اکتبر
fi: Lokakuussa
fr_fr: Octobre
hi_in: अक्टूबर
hr: Listopada
hu_hu: Október
lt_lt: Spalio
nb_no: Oktober
nl_nl: Oktober
pt_br: Outubro
ro_ro: Octombrie
sr_rs: Октобра
vi: Ngày

source: Official Phone Number
ar: الرسمية رقم الهاتف
ca: Oficial Número De Telèfon
cs_cz: Oficiální Telefonní Číslo
da_dk: Officielle Telefonnummer
el: Επίσημη Αριθμό Τηλεφώνου
es_es: Oficial Número De Teléfono
fa_ir: رسمی شماره تلفن
fi: Virallinen Puhelinnumero
fr_fr: Officiel Numéro De Téléphone
hi_in: आधिकारिक फोन नंबर
hr: Službeni Broj Telefona
hu_hu: Hivatalos Telefonszám
lt_lt: Oficialus Telefono Numeris
nb_no: Offisielle Telefonnummer
nl_nl: Officiële Telefoonnummer
pt_br: Oficial De Número De Telefone
ro_ro: Oficial Numărul De Telefon
sr_rs: Званични Број Телефона
vi: Chính Thức Số Điện Thoại

source: Only
ar: فقط
ca: Només
cs_cz: Pouze
da_dk: Kun
el: Μόνο
es_es: Sólo
fa_ir: تنها
fi: Vain
fr_fr: Seulement
hi_in: केवल
hr: Samo
hu_hu: Csak
lt_lt: Tik
nb_no: Bare
nl_nl: Alleen
pt_br: Apenas
ro_ro: Numai
sr_rs: Само
vi: Chỉ

source: Only '.jpeg','.jpg', '.png', '.bmp' formats are allowed.
ar: فقط '.jpeg','.jpg', '.png', '.bmp' الأشكال المسموح بها.
ca: Només '.jpeg','.jpg', '.png', '.bmp' formats admesos.
cs_cz: Pouze '.jpeg','.jpg', '.png",".bmp' formáty jsou povoleny.
da_dk: Kun '.jpeg -','.jpg', '.png', '.bmp-formaterne er tilladt.
el: Μόνο".jpeg','.jpg', '.png', '.bmp " μορφές επιτρέπονται.
es_es: Sólo '.jpeg','.jpg', '.png', '.bmp' son los formatos permitidos.
fa_ir: تنها '.jpeg','.jpg', '.png', '.bmp' فرمت های مجاز است.
fi: Vain '.jpeg','.jpg', '.png', '.bmp' formaatit ovat sallittuja.
fr_fr: Seulement".jpeg','.jpg', '.png', '.bmp' formats sont autorisés.
hi_in: केवल '.jpeg','.jpg', '.png', '.बीएमपी' स्वरूपों की अनुमति है.
hr: Samo '.u JPEG formatu','.u JPG', '.format PNG', '.dopuštene formati BMP kartoteka jesu.
hu_hu: Csak azért.jpeg','.jpg', '.png', '.bmp' formátum megengedett.
lt_lt: Tik".jpeg','.jpg', '.png', '.bmp' formatai yra leidžiama.
nb_no: Bare '.jpeg','.jpg', '.png', '.bmp' formater er tillatt.
nl_nl: Alleen '.jpeg','.jpg', '.png', '.bmp-formaten zijn toegestaan.
pt_br: Só '.jpeg','.jpg', '.png', '.bmp formatos são permitidos.
ro_ro: Numai '.jpeg','.jpg', '.png', '.bmp' formate sunt acceptate.
sr_rs: Само '.у формату JPEG','.у ЈПГ', '.формат PNG', '.дозвољени формати БМП су.
vi: Chỉ '.jpeg','.jpg', '.png', '.sơ' dạng được phép.

source: Only Character
ar: فقط حرف
ca: Només Caràcter
cs_cz: Pouze Znak
da_dk: Kun Karakter
el: Μόνο Χαρακτήρα
es_es: Sólo Personaje
fa_ir: تنها شخصیت
fi: Ainoa Hahmo
fr_fr: Seul Personnage
hi_in: केवल चरित्र
hr: Jedini Lik
hu_hu: Egyetlen Karakter,
lt_lt: Tik Charakteris
nb_no: Bare Karakter
nl_nl: Alleen Karakter
pt_br: Apenas O Caráter De
ro_ro: Singurul Personaj
sr_rs: Једини Лик
vi: Chỉ Nhân Vật

source: Only Number
ar: فقط عدد
ca: Únicament El Nombre
cs_cz: Pouze Číslo
da_dk: Kun Antal
el: Μόνο Αριθμός
es_es: Sólo Número
fa_ir: تنها تعداد
fi: Vain Numero
fr_fr: Seulement Le Numéro
hi_in: केवल संख्या
hr: Samo Broj
hu_hu: Egyetlen Szám
lt_lt: Tik Numeris
nb_no: Bare Nummer
nl_nl: Aantal
pt_br: Só Número
ro_ro: Doar Numărul
sr_rs: Само Број
vi: Chỉ Số

source: Only Own
ar: الخاصة فقط
ca: Només Propi
cs_cz: Pouze Vlastní
da_dk: Kun Egne
el: Μόνο
es_es: Sólo Propio
fa_ir: فقط خود
fi: Vain Oma
fr_fr: Seulement Propre
hi_in: केवल खुद के
hr: Samo Svoj
hu_hu: Csak A Saját
lt_lt: Tik Savo
nb_no: Bare Eier
nl_nl: Alleen Eigen
pt_br: Apenas A Própria
ro_ro: Doar Propria
sr_rs: Само За Сопствене
vi: Chỉ Riêng

source: Only Own Class Students
ar: فقط الخاصة من طلاب الصف
ca: Només Els Propis Estudiants De La Classe
cs_cz: Pouze Vlastní Třídy Studenty
da_dk: Kun Egen Klasse Studerende
el: Μόνο Το Δικό Του Μάθημα Φοιτητές
es_es: Sólo Los Propios Estudiantes De La Clase De
fa_ir: تنها خود دانش آموزان کلاس
fi: Vain Oman Luokan Oppilaat
fr_fr: Seulement Propre Classe, Les Élèves
hi_in: केवल स्वयं के वर्ग के छात्रों के लिए
hr: Samo Vlastiti Učenici
hu_hu: Csak Saját Osztály Diákok
lt_lt: Tik Į Savo Klasės Studentai
nb_no: Bare Egen Klasse Studenter
nl_nl: Alleen Eigen Klas Studenten
pt_br: Apenas A Própria Classe De Alunos
ro_ro: Numai Propria Clasa De Elevi
sr_rs: Само За Сопствене Ученици
vi: Chỉ Riêng Lớp Học Sinh

source: Only Own Class Students Attendance
ar: فقط الخاصة فئة الطلاب الحضور
ca: Només Els Propis Estudiants De La Classe A L'Assistència
cs_cz: Pouze Vlastní Třídu Docházky Studentů
da_dk: Kun Egen Klasse Elever Fremmøde
el: Μόνο Το Δικό Του Μάθημα Οι Φοιτητές Συμμετοχής
es_es: Sólo Los Propios Estudiantes De La Clase De Asistencia
fa_ir: تنها خود دانش آموزان کلاس حضور و غیاب
fi: Vain Oman Luokan Opiskelijoiden Osallistuminen
fr_fr: Seulement Propre Classe, Les Élèves De La Fréquentation
hi_in: केवल स्वयं के वर्ग के छात्रों के लिए उपस्थिति
hr: Samo Vlastite Pohađanje Učenika Razred
hu_hu: Csak Saját Osztály Diákok Részvétel
lt_lt: Tik Į Savo Klasės Mokinių Lankomumo
nb_no: Bare Egen Klasse Studenter Oppmøte
nl_nl: Alleen Eigen Klas Studenten Aanwezigheid
pt_br: Apenas A Própria Classe, Os Estudantes De Atendimento
ro_ro: Doar Elevii De Clasa Prezență
sr_rs: Само Своје Присуство Ученика Разреда
vi: Chỉ Riêng Lớp Học Sinh Tham Dự

source: Only Own Class Subjects
ar: إلا فئة خاصة بها المواضيع
ca: Només Pròpia Classe Assignatures
cs_cz: Pouze Vlastní Třídu Předmětů
da_dk: Kun Egen Klasse Fag
el: Μόνο Το Δικό Του Μάθημα Θέματα
es_es: Sólo Los Propios Sujetos De Clase
fa_ir: تنها افراد کلاس خود
fi: Vain Oman Luokan Aiheita
fr_fr: Seulement Propres Sujets De Classe
hi_in: केवल एक ही वर्ग में विषयों
hr: Samo Vlastite Predmete Klase
hu_hu: Csak Saját Osztály Tantárgyak
lt_lt: Tik Pačios Klasės Dalykų
nb_no: Bare Egen Klasse Fag
nl_nl: Alleen Eigen Klasse Onderwerpen
pt_br: Apenas A Própria Classe Assuntos
ro_ro: Numai Propria Clasa De Subiecte
sr_rs: Само Своје Предмете Класе
vi: Chỉ Riêng Lớp Đối Tượng

source: Only Own Class Teachers
ar: فقط الخاصة فئة المعلمين
ca: Només Pròpia Classe Professors
cs_cz: Pouze Vlastní Třídní Učitelé
da_dk: Kun Egen Klasse Lærere
el: Μόνο Οι Δάσκαλοι Της Τάξης
es_es: Sólo Los Propios Profesores De La Clase
fa_ir: تنها در کلاس خود معلمان
fi: Vain Oman Luokan Opettajien
fr_fr: Seulement Les Professeurs De Classe
hi_in: केवल एक ही वर्ग के शिक्षकों
hr: Samo Vlastitog Učitelja Razred
hu_hu: Csak Saját Osztály Tanárok
lt_lt: Tik Į Savo Klasės Mokytojai
nb_no: Bare Egen Klasse Lærere
nl_nl: Alleen De Eigen Leerkrachten
pt_br: Apenas A Própria Classe De Professores
ro_ro: Doar Profesorii Clasei
sr_rs: Само Сопственог Наставницима Класа
vi: Chỉ Riêng Lớp Giáo Viên

source: Only Own Subject Students Attendance
ar: تملك فقط موضوع الطلاب الحضور
ca: Només Pròpia Assignatura Els Estudiants D'Assistència
cs_cz: Pouze Vlastní Téma Docházky Studentů
da_dk: Kun Egne Omfattet Af Studerendes Fremmøde
el: Μόνο Δικό Του Θέμα Οι Μαθητές Συμμετοχής
es_es: Sólo El Propio Tema De La Asistencia De Los Estudiantes
fa_ir: تنها خود موضوع حضور و غیاب دانش آموزان
fi: Vain Oma Aihe Opiskelijoiden Osallistuminen
fr_fr: Seulement Propre Sujet, Les Élèves De La Fréquentation
hi_in: केवल स्वयं के विषय में छात्रों की उपस्थिति
hr: Samo Vlastiti Predmet Pohađanje
hu_hu: Csak A Saját Tárgyat A Tanulók Részvétele
lt_lt: Tik Savo Dalyko Studentų Lankomumas
nb_no: Bare Eget Emne Studenter Oppmøte
nl_nl: Alleen Eigen Onderwerp Studenten Aanwezigheid
pt_br: Apenas O Próprio Sujeito Estudantes De Atendimento
ro_ro: Numai Propria Pot Studenți Participarea
sr_rs: Само Свој Предмет Радног
vi: Chỉ Riêng Thể Học Sinh Tham Dự

source: Only Own Subjects
ar: فقط الموضوعات الخاصة
ca: Només Propis Subjectes
cs_cz: Pouze Vlastní Předměty
da_dk: Kun Egne Emner
el: Μόνο Τα Δικά Της Θέματα
es_es: Sólo Los Propios Sujetos
fa_ir: تنها خود افراد
fi: Vain Omia Aiheita
fr_fr: Seulement Propres Sujets
hi_in: केवल खुद के विषयों
hr: Samo Vlastite Predmete
hu_hu: Csak Saját Tárgyak
lt_lt: Tik Pačių Dalykų
nb_no: Bare Egne Fag
nl_nl: Alleen Eigen Onderwerpen
pt_br: Apenas Os Seus Próprios Assuntos
ro_ro: Doar Propriile Subiecte
sr_rs: Само Сопствених Предмета
vi: Chỉ Tượng Của Riêng Mình

source: Only pdf formate are allowed.
ar: فقط pdf فورمات مسموح بها.
ca: Només pdf forma't són admesos.
cs_cz: Pouze pdf formát jsou povoleny.
da_dk: Kun pdf-dannelse er tilladt.
el: Μόνο pdf μυρμηκικό επιτρέπονται.
es_es: Sólo el pdf de formiato son permitidos.
fa_ir: تنها فرمات pdf مجاز است.
fi: Vain pdf-formaatti ovat sallittuja.
fr_fr: Pdf en formate sont autorisés.
hi_in: केवल पीडीएफ फार्मेट अनुमति दी जाती है ।
hr: Dopušteno je samo u PDF formatu.
hu_hu: Csak pdf-formiát megengedett.
lt_lt: Tik pdf formate yra leidžiama.
nb_no: Bare pdf-formiat er tillatt.
nl_nl: Alleen pdf-formaat zijn toegestaan.
pt_br: Pdf somente formiato de são permitidos.
ro_ro: Numai pdf formate sunt acceptate.
sr_rs: Дозвољено само у ПДФ формату.
vi: Có sẵn trong format được phép.

source: Only pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg formate are allowed. ' + ext + ' formate are not allowed.
ar: فقط pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg فورمات مسموح بها. '+ تحويلة + ' فورمات لا يسمح.
ca: Només pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg forma't són admesos. '+ ext + ' forma't no estan permeses.
cs_cz: Pouze pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg formát jsou povoleny. '+ ext + ' mravenčanu nejsou povoleny.
da_dk: Kun pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg formate er tilladt. '+ ext + ' dannelse er ikke tilladt.
el: Μόνο pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg μυρμηκικό επιτρέπονται. '+ ext + ' μυρμηκικό δεν επιτρέπεται.
es_es: Sólo en pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg formiato son permitidos. '+ ext + ' formiato no están permitidos.
fa_ir: تنها pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg فرمت مجاز است. '+ ext + ' فرمات امکان پذیر نیست.
fi: Vain pdf,doc,docx,xls,xlsx,ppt,pptx,gif -, png -, jpg -, jpeg-formaatti ovat sallittuja. '+ ext + ' formiaatit eivät ole sallittuja.
fr_fr: Seulement, en pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg formats sont autorisés. '+ ext + ' formiate ne sont pas autorisés.
hi_in: केवल पीडीएफ,डॉक्टर,docx,xls,xlsx,पीपीटी,pptx,gif,png,jpg,jpeg फार्मेट अनुमति दी जाती है । '+ ext + ' formate की अनुमति नहीं है ।
hr: Dopušteno je samo PDF,doktor,docx,XLS i XLSX datoteka,prezentaciju u ppt formatu GIF,PNG ili JPG,JPEG formatu,formatu. 'формиат + ext + nije dozvoljeno.
hu_hu: Csak pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg-formiát megengedett. '+ ext + ' formiát nem engedélyezett.
lt_lt: Tik pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg formate yra leidžiama. '+ tel + ' formate neleidžiama.
nb_no: Bare pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg formiat er tillatt. '+ ext + ' formiat er ikke tillatt.
nl_nl: Alleen pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg formaat zijn toegestaan. '+ ext + ' formate zijn niet toegestaan.
pt_br: Apenas em pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg formiato de são permitidos. '+ ext + ' formato não são permitidos.
ro_ro: Numai pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg formate sunt acceptate. '+ ext + ' formiat nu sunt permise.
sr_rs: Дозвољено само ПДФ,др,. docx,. XLS,а XLSX фајл,презентација у ппт,у формату ГИФ,ПНГ или ЈПГ,ЈПЕГ,формату. 'формиат + лок + није дозвољено.
vi: Chuyển,doc,bả cá tưởng dễ liền mạch cười la sàng năng format được phép. '+ máy lẻ + ' format không được phép.

source: Other
ar: أخرى
ca: Altres
cs_cz: Další
da_dk: Andre
el: Άλλα
es_es: Otros
fa_ir: دیگر
fi: Muut
fr_fr: D'autres
hi_in: अन्य
hr: Drugi
hu_hu: Egyéb
lt_lt: Kita
nb_no: Andre
nl_nl: Andere
pt_br: Outros
ro_ro: Alte
sr_rs: Други
vi: Khác

source: Other Information
ar: معلومات أخرى
ca: Altra Informació
cs_cz: Další Informace
da_dk: Andre Oplysninger
el: Άλλες Πληροφορίες
es_es: Otra Información
fa_ir: اطلاعات دیگر
fi: Muut Tiedot
fr_fr: Autres Informations
hi_in: अन्य जानकारी
hr: Ostale Informacije
hu_hu: Egyéb Információ
lt_lt: Kita Informacija
nb_no: Annen Informasjon
nl_nl: Overige Informatie
pt_br: Outras Informações
ro_ro: Alte Informații
sr_rs: Остале Информације
vi: Thông Tin Khác

source: Own Data
ar: البيانات الخاصة
ca: Pròpies Dades
cs_cz: Vlastní Data
da_dk: Egne Data
el: Δικά Του Δεδομένα
es_es: Datos Propios
fa_ir: داده خود
fi: Omat Tiedot
fr_fr: Propres Données
hi_in: स्वयं के डेटा
hr: Vlastiti Podaci
hu_hu: Saját Adatok
lt_lt: Savo Duomenų
nb_no: Egne Data
nl_nl: Eigen Gegevens
pt_br: Dados Do Próprio
ro_ro: De Date Proprii
sr_rs: Своје Податке
vi: Dữ Liệu Của Mình

source: Paid
ar: دفعت
ca: Pagat
cs_cz: Zaplatil
da_dk: Betalt
el: Καταβάλλεται
es_es: Pagado
fa_ir: پرداخت شده
fi: Maksettu
fr_fr: Payé
hi_in: भुगतान किया
hr: Plaćeni
hu_hu: Fizetett
lt_lt: Mokama
nb_no: Betalt
nl_nl: Betaald
pt_br: Pago
ro_ro: Plătit
sr_rs: Плаћени
vi: Trả tiền

source: Paid Amount
ar: المبلغ المدفوع
ca: Import Pagat
cs_cz: Zaplacená Částka
da_dk: Udbetalte Beløb
el: Καταβληθέν Ποσό
es_es: Importe Pagado
fa_ir: پرداخت مبلغ
fi: Maksettu Summa
fr_fr: Montant Payé
hi_in: राशि का भुगतान किया
hr: Plaćene Cijene
hu_hu: Fizetett Összeg
lt_lt: Sumokėta Suma
nb_no: Betalt Beløp
nl_nl: Betaald Bedrag
pt_br: Valor Pago
ro_ro: Suma Plătită
sr_rs: Од Уплаћеног Износа
vi: Trả Tiền

source: Parent
ar: الأم
ca: Pare
cs_cz: Rodič
da_dk: Forældre
el: Μητρική
es_es: Los padres
fa_ir: پدر و مادر
fi: Vanhempi
hi_in: माता-पिता
hr: Roditelj
hu_hu: Szülő
lt_lt: Tėvų
nb_no: Foreldre
nl_nl: Ouder
pt_br: Pai
ro_ro: Părinte
sr_rs: Родитељ
vi: Phụ huynh

source: Parent Access Right
ar: الوالد الوصول إلى الحق
ca: Pare Accedir A La Dreta
cs_cz: Rodič Právo Přístupu
da_dk: Forælder Adgang Højre
el: Μητρική Δικαίωμα Πρόσβασης
es_es: Acceso De Los Padres A La Derecha
fa_ir: پدر و مادر حق دسترسی
fi: Vanhemman Oikeus
fr_fr: Parent Le Droit D'Accès
hi_in: माता-पिता का उपयोग सही
hr: Roditeljska Kontrola Prava Pristupa
hu_hu: Szülő Hozzáférési Jog
lt_lt: Tėvų Prieigos Teisės
nb_no: Foreldre Tilgang Til Høyre
nl_nl: Ouder Recht Op Toegang
pt_br: Pai Do Direito De Acesso
ro_ro: Părinte Dreptul De Acces
sr_rs: Родитељска Права Приступа
vi: Cha Quyền Truy Cập

source: Parent Added Successfully.
ar: الوالد وأضاف بنجاح.
ca: Pare Afegit Amb Èxit.
cs_cz: Rodič Úspěšně Přidán.
da_dk: Forældre, Der Er Tilføjet.
el: Μητρική Προστέθηκε Με Επιτυχία.
es_es: Los Padres Agregado Correctamente.
fa_ir: پدر و مادر اضافه شده با موفقیت.
fi: Vanhemman Lisätty Onnistuneesti.
fr_fr: Parent Ajouté Avec Succès.
hi_in: माता पिता को सफलतापूर्वक जोड़ा गया.
hr: Roditelj Uspješno Dodan.
hu_hu: Szülő Ki Sikeresen.
lt_lt: Tėvų Pridėta Sėkmingai.
nb_no: Foreldre Er Lagt Til.
nl_nl: Ouder Toegevoegd.
pt_br: Pai Adicionado Com Êxito.
ro_ro: Părinte Adăugat Cu Succes.
sr_rs: Родитељ Је Успешно Додат.
vi: Cha Đã Thành Công.

source: Parent can send message to class students
ar: الأم يمكن أن ترسل رسالة إلى طلاب الصف
ca: Pare pot enviar un missatge a estudiants de la classe
cs_cz: Rodič může poslat zprávu do třídy studenty
da_dk: Forældre kan sende besked til klasse studerende
el: Γονιός μπορεί να στείλει το μήνυμα στην τάξη οι μαθητές
es_es: Los padres pueden enviar un mensaje a los estudiantes de la clase
fa_ir: پدر و مادر می تواند ارسال پیام برای دانش آموزان کلاس
fi: Vanhempi voi lähettää viestin luokan oppilaat
fr_fr: Parent pouvez envoyer un message à la classe les élèves
hi_in: माता-पिता को संदेश भेज सकते हैं वर्ग के छात्रों के लिए
hr: Roditelj može poslati poruku učenicima klase
hu_hu: Szülő tud üzenetet küldeni osztály diákok
lt_lt: Patronuojanti įmonė gali siųsti pranešimą klasė studentams
nb_no: Foreldre kan sende melding til klasse studenter
nl_nl: Ouder bericht te sturen naar de klas studenten
pt_br: Pai pode enviar mensagem para alunos de classe
ro_ro: Părinte poate trimite mesaj pentru elevii de clasa
sr_rs: Родитељ може да пошаље поруку ученицима разреда
vi: Cha mẹ có thể gửi tin nhắn đến lớp học sinh

source: Parent CSV Successfully Uploaded.
ar: الأم CSV التي تم تحميلها بنجاح.
ca: Pare CSV amb Èxit Pujat.
cs_cz: Rodič CSV Úspěšně Nahrán.
da_dk: Forælder CSV Uploadet.
el: Μητρική CSV Ανεβάσει με Επιτυχία.
es_es: Los padres CSV Cargado Correctamente.
fa_ir: پدر و مادر CSV با موفقیت آپلود شده.
fi: Vanhemman CSV Onnistuneesti Ladattu.
fr_fr: Parent CSV été Téléchargé avec Succès.
hi_in: माता-पिता सीएसवी सफलतापूर्वक अपलोड की गई ।
hr: Roditelj CSV-datoteka je uspješno poslana.
hu_hu: Szülő CSV Sikeresen Feltöltött.
lt_lt: Tėvų CSV Sėkmingai Įkeltas.
nb_no: Foreldre CSV Lastet opp.
nl_nl: Ouder CSV-met Succes Geüpload.
pt_br: Pai CSV Carregado com Êxito.
ro_ro: Părinte CSV Încărcat cu Succes.
sr_rs: Родитељ ЦСВ фајл је успешно учитан.
vi: Cha mẹ CSV tải Lên thành Công.

source: Parent Deleted Successfully.
ar: الأم حذف بنجاح.
ca: Pare Esborrat Correctament.
cs_cz: Rodič Úspěšně Odstraněny.
da_dk: Overordnet Er Slettet.
el: Μητρική Διαγραφεί Επιτυχώς.
es_es: Los Padres Eliminado Con Éxito.
fa_ir: پدر و مادر با موفقیت حذف شده.
fi: Vanhemman Poistettu Onnistuneesti.
fr_fr: Parent Supprimé Avec Succès.
hi_in: माता पिता को सफलतापूर्वक नष्ट कर दिया.
hr: Roditelj Uspješno Uklonjen.
hu_hu: Szülő Sikeresen Törölve.
lt_lt: Tėvų Ištrinti Sėkmingai.
nb_no: Foreldre Er Slettet.
nl_nl: Ouder Is Succesvol Verwijderd.
pt_br: Pai Excluído Com Êxito.
ro_ro: Părinte Șters Cu Succes.
sr_rs: Родитељ Је Успешно Уклоњен.
vi: Cha Mẹ Bị Xóa Thành Công.

source: Parent Email
ar: الأم البريد الإلكتروني
ca: Pare Correu Electrònic
cs_cz: Rodič E-Mail
da_dk: E-Mail Forælder
el: Μητρική Email
es_es: Los Padres De Correo Electrónico
fa_ir: پدر و مادر ایمیل
fi: Vanhemman Sähköposti
hi_in: माता-पिता ईमेल
hr: Roditelj E-Mail
hu_hu: Szülő E-Mail
lt_lt: Tėvų El. Paštas
nb_no: Overordnet E-Post
nl_nl: Ouder E-Mail
pt_br: Pai De E-Mail
ro_ro: Părinte E-Mail
sr_rs: Родитељ Е-Маил
vi: Cha Mẹ Email

source: Parent Inserted Successfully.
ar: الأم إدراج بنجاح.
ca: Pare Inserit Amb Èxit.
cs_cz: Rodič Vkládá Úspěšně.
da_dk: Overordnet Er Indsat Korrekt.
el: Μητρική Εισαχθεί Με Επιτυχία.
es_es: Los Padres Insertada Correctamente.
fa_ir: پدر و مادر وارد شده با موفقیت.
fi: Vanhemman Liitetään Onnistuneesti.
fr_fr: Parent Inséré Avec Succès.
hi_in: माता-पिता सफलतापूर्वक डाला.
hr: Roditelj Uspješno Umetnuta.
hu_hu: Szülő Egészül Ki Sikeresen.
lt_lt: Tėvų Įdėta Sėkmingai.
nb_no: Foreldre Satt Inn Riktig.
nl_nl: Ouder Ingevoegd Met Succes.
pt_br: Pai Inserido Com Sucesso.
ro_ro: Părinte Introdus Cu Succes.
sr_rs: Родитељ Успешно Уметнута.
vi: Phụ Huynh Đưa Thành Công.

source: Parent List
ar: قائمة الأصل
ca: Pare Llista
cs_cz: Rodič Seznam
da_dk: Forældre Liste
el: Μητρική Λίστα
es_es: Los Padres De La Lista
fa_ir: پدر و مادر لیست
fi: Vanhemman Lista
fr_fr: De La Liste Parent
hi_in: माता-पिता की सूची
hr: Roditelj Popisa
hu_hu: Szülő Lista
lt_lt: Tėvų Sąrašą
nb_no: Foreldre Liste
nl_nl: Ouder Lijst
pt_br: Pai Lista
ro_ro: Părinte Lista
sr_rs: Родитељска Листе
vi: Cha Mẹ Danh Sách

source: Parent Name
ar: اسم الوالد
ca: Pare Nom
cs_cz: Rodič Jméno
da_dk: Forældre Navn
el: Μητρική Όνομα
es_es: Nombre Del Padre
fa_ir: نام پدر و مادر
fi: Vanhemman Nimi
fr_fr: Nom Parent
hi_in: माता-पिता का नाम
hr: Ime Roditelja
hu_hu: Szülő Neve
lt_lt: Tėvų Vardas, Pavardė
nb_no: Foreldrene Navn
nl_nl: Naam Ouder
pt_br: Nome Do Pai
ro_ro: Părinte Numele
sr_rs: Име Родитеља
vi: Tên Cha Mẹ

source: Parent Updated Successfully.
ar: الأم تحديث بنجاح.
ca: Pare Actualitzat Amb Èxit.
cs_cz: Rodič Úspěšně Aktualizován.
da_dk: Forælder Opdateret.
el: Μητρική Ενημερώθηκε Με Επιτυχία.
es_es: Padre Actualizado Correctamente.
fa_ir: پدر و مادر به روز رسانی با موفقیت انجام شد.
fi: Vanhemman Päivitetty Onnistuneesti.
fr_fr: Parent Mis À Jour Avec Succès.
hi_in: माता-पिता को सफलतापूर्वक अद्यतन.
hr: Roditelj Uspješno Ažurirana.
hu_hu: Szülő Frissített Sikeresen.
lt_lt: Tėvų Atnaujinta Sėkmingai.
nb_no: Foreldre Oppdatert På Riktig Måte.
nl_nl: Ouder Bijgewerkt.
pt_br: Pai Actualizado Com Êxito.
ro_ro: Părinte Actualizat Cu Succes.
sr_rs: Родитељ Је Успешно Ажуриран.
vi: Cha Mẹ Cập Nhật Thành Công.

source: Parental Status
ar: حالة الوالدين
ca: Pares Estat
cs_cz: Rodičovství
da_dk: Forældrenes Status
el: Γονική Κατάσταση
es_es: Estado De Los Padres
fa_ir: والدین وضعیت
fi: Vanhempien Tila
fr_fr: Le Statut Des Parents
hi_in: माता-पिता की स्थिति
hr: Roditeljski Status
hu_hu: Szülői Állapota
lt_lt: Tėvų Statusas
nb_no: Foreldrenes Status
nl_nl: De Ouderlijke Status
pt_br: Estatuto Parental
ro_ro: Statutul Parental
sr_rs: Родитељски Статус
vi: Cha Mẹ Tình Trạng

source: Parents
ar: الآباء
ca: Els pares
cs_cz: Rodiče
da_dk: Forældre
el: Οι γονείς
es_es: Los padres
fa_ir: پدر و مادر
fi: Vanhemmat
fr_fr: Les Parents
hi_in: माता-पिता
hr: Roditelji
hu_hu: Szülők
lt_lt: Tėvai
nb_no: Foreldre
nl_nl: Ouders
pt_br: Pais
ro_ro: Părinții
sr_rs: Родитељи
vi: Cha mẹ

source: parents
ar: الآباء
ca: els pares
cs_cz: rodiče
da_dk: forældre
el: οι γονείς
es_es: los padres
fa_ir: پدر و مادر
fi: vanhemmat
fr_fr: les parents
hi_in: माता-पिता
hr: roditelji
hu_hu: szülők
lt_lt: tėvai
nb_no: foreldre
nl_nl: ouders
pt_br: pais
ro_ro: părinții
sr_rs: родитељи
vi: cha mẹ

source: Part Paid
ar: الجزء المدفوع
ca: Part Pagat
cs_cz: Část Zaplatil
da_dk: En Del Er Betalt
el: Τμήμα Που Καταβάλλεται
es_es: Parte Que Ha Pagado
fa_ir: بخش پرداخت می شود
fi: Osa, Joka On Maksettu
fr_fr: Partie Payé
hi_in: भाग का भुगतान किया
hr: Dio Plaća
hu_hu: Részben Fizetett
lt_lt: Dalis Mokama
nb_no: Del Betalt
nl_nl: Deel Betaald
pt_br: Parte Pago
ro_ro: Partea A Plătit
sr_rs: Део Плаћа
vi: Phần Thanh Toán

source: Part time
ar: جزء من الوقت
ca: Temps parcial
cs_cz: Částečný úvazek
da_dk: Del tid
el: Μέρος του χρόνου
es_es: A tiempo parcial
fa_ir: پاره وقت
fi: Osa-aikainen
fr_fr: À temps partiel
hi_in: भाग के समय
hr: Dio vremena
hu_hu: Részmunkaidőben
lt_lt: Dalis laiko
nb_no: En del tid
pt_br: A tempo parcial
sr_rs: Део времена

source: Partially Paid
ar: دفعت جزئيا
ca: Parcialment Pagat
cs_cz: Částečně Placené
da_dk: Delvist Betalt
el: Εν Μέρει
es_es: Parcialmente Pagados
fa_ir: بخشی از پرداخت
fi: Osittain Maksettu
fr_fr: Partiellement Payé
hi_in: आंशिक रूप से भुगतान किया
hr: Djelomično Plaćeni
hu_hu: Részben Fizetett
lt_lt: Dalinai Mokamos
nb_no: Delvis Betalt
nl_nl: Gedeeltelijk Betaald
pt_br: Parcialmente Pago
ro_ro: Parțial Plătit
sr_rs: Делимично Плаћене
vi: Trả Một Phần

source: Passing Marks
ar: درجات النجاح
ca: Passant Marques
cs_cz: Kolem Značky
da_dk: Passerer Mærker
el: Περνώντας Τα Σήματα
es_es: Pasando Marcas
fa_ir: عبور, علامت
fi: Kulkee Merkit
fr_fr: Des Notes De Passage
hi_in: पासिंग मार्क्स
hr: Prolaz Maraka
hu_hu: Jegyet
lt_lt: Artimųjų Ženklai
nb_no: Passerer Merker
nl_nl: Het Passeren Van Merken
pt_br: Passando Marcas
ro_ro: Note De Trecere
sr_rs: Шифре Знакова
vi: Dấu Hiệu Đi Qua

source: Password
ar: كلمة المرور
ca: Contrasenya
cs_cz: Heslo
el: Κωδικό πρόσβασης
es_es: Contraseña
fa_ir: رمز عبور
fi: Salasana
fr_fr: Mot de passe
hi_in: पासवर्ड
hr: Lozinka
hu_hu: Jelszó
lt_lt: Slaptažodį
nb_no: Passord
nl_nl: Wachtwoord
pt_br: Palavra-passe
ro_ro: Parola
sr_rs: Лозинка
vi: Mật khẩu
