Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Password is not metch
ar: كلمة المرور غير metch
ca: La contrasenya no és metch
cs_cz: Heslo není metch
da_dk: Password er ikke metch
el: Κωδικός πρόσβασης δεν είναι metch
es_es: La contraseña no es metch
fa_ir: رمز عبور نیست metch
fi: Salasana ei ole metch
fr_fr: Le mot de passe n'est pas metch
hi_in: पासवर्ड नहीं है metch
hr: Lozinku ne metch
hu_hu: Jelszót nem metch
lt_lt: Slaptažodis yra ne metch
nb_no: Passord er ikke metch
nl_nl: Het wachtwoord is niet metch
pt_br: Palavra-passe não é metch
ro_ro: Parola nu este metch
sr_rs: Лозинку не metch
vi: Mật khẩu là không thúc metch

source: Password Successfully changed
ar: كلمة المرور بنجاح تغيرت
ca: La contrasenya Correctament canviat
cs_cz: Heslo Úspěšně změněno
el: Κωδικός πρόσβασης άλλαξε με Επιτυχία
es_es: Contraseña cambiada con Éxito
fa_ir: رمز عبور با موفقیت تغییر
fi: Salasana vaihdettu
fr_fr: Mot de passe changé avec Succès
hi_in: पासवर्ड सफलतापूर्वक बदल गया है
hr: Lozinka je uspješno promijenjen
hu_hu: Jelszó Sikeresen megváltozott
lt_lt: Slaptažodis pakeistas Sėkmingai
nb_no: Passord Vellykket endret
nl_nl: Het wachtwoord is Succesvol gewijzigd
pt_br: Senha alterada com Sucesso
ro_ro: Parola schimbat cu Succes
sr_rs: Лозинка је успешно промењена
vi: Mật khẩu thay đổi thành Công

source: Password successfully changed
ar: كلمة المرور بنجاح تغيرت
ca: La contrasenya correctament canviat
cs_cz: Heslo úspěšně změněno
el: Κωδικός πρόσβασης άλλαξε με επιτυχία
es_es: Contraseña cambiada con éxito
fa_ir: رمز عبور با موفقیت تغییر
fi: Salasana vaihdettu
fr_fr: Mot de passe changé avec succès
hi_in: पासवर्ड सफलतापूर्वक बदल गया है
hr: Lozinka je uspješno promijenjen
hu_hu: Jelszó sikeresen megváltozott
lt_lt: Slaptažodis pakeistas sėkmingai
nb_no: Passord vellykket endret
nl_nl: Het wachtwoord is succesvol gewijzigd
pt_br: Senha alterada com sucesso
ro_ro: Parola schimbat cu succes
sr_rs: Лозинка је успешно промењена
vi: Mật khẩu thay đổi thành công

source: Pay
ar: الدفع
ca: Pagament
cs_cz: Platit
da_dk: Betaler
el: Πληρώσει
es_es: Pagar
fa_ir: پرداخت
fi: Maksaa
fr_fr: Payer
hi_in: भुगतान
hr: Plati
hu_hu: Fizetés
lt_lt: Mokėti
nb_no: Betale
nl_nl: Betalen
pt_br: Pagar
ro_ro: Plata
sr_rs: Плати
vi: Trả tiền

source: Payment
ar: الدفع
ca: Pagament
cs_cz: Platba
da_dk: Betaling
el: Πληρωμή
es_es: Pago
fa_ir: پرداخت
fi: Maksu
fr_fr: Paiement
hi_in: भुगतान
hr: Plaćanje
hu_hu: Fizetés
lt_lt: Mokėjimo
nb_no: Betaling
nl_nl: Betaling
pt_br: Pagamento
ro_ro: Plata
sr_rs: Плаћање
vi: Thanh toán

source: Payment Added successfully
ar: وأضاف الدفع بنجاح
ca: Pagament Afegit amb èxit
cs_cz: Platba úspěšně Přidán
da_dk: Betaling Tilføjet
el: Πληρωμής Προστέθηκε με επιτυχία
es_es: El pago se Agrega correctamente
fa_ir: پرداخت با موفقیت اضافه شده
fi: Maksu Lisätty onnistuneesti
fr_fr: Paiement Ajouté avec succès
hi_in: भुगतान सफलतापूर्वक जोड़ा गया
hr: Plaćanje uspješno dodan
hu_hu: Fizetési Ki sikeresen
lt_lt: Mokėjimo Pridėta sėkmingai
nb_no: Betaling Lagt til
nl_nl: De betaling succesvol Toegevoegd
pt_br: Pagamento Adicionado com sucesso
ro_ro: Plata Adăugat cu succes
sr_rs: Плаћање успешно додат
vi: Thanh toán Thêm thành công

source: Payment added Successfully.
ar: وأضاف الدفع بنجاح.
ca: Pagament afegit amb Èxit.
cs_cz: Platba Úspěšně přidán.
da_dk: Betaling, der er tilføjet.
el: Πληρωμής προστέθηκε με Επιτυχία.
es_es: El pago se agrega Correctamente.
fa_ir: پرداخت با موفقیت اضافه شده.
fi: Maksu lisätty Onnistuneesti.
fr_fr: Paiement ajouté avec Succès.
hi_in: भुगतान सफलतापूर्वक जोड़ा गया.
hr: Plaćanje uspješno dodan.
hu_hu: Fizetési ki Sikeresen.
lt_lt: Mokėjimo pridėta Sėkmingai.
nb_no: Betaling lagt til.
nl_nl: De betaling Succesvol toegevoegd.
pt_br: Pagamento adicionado com Êxito.
ro_ro: Plata adăugat cu Succes.
sr_rs: Плаћање успешно додат.
vi: Thanh toán thêm thành Công.

source: Payment by month
ar: الدفع بعد شهر
ca: Pagament per mes
cs_cz: Platba měsíc
da_dk: Betaling efter måned
el: Πληρωμή με το μήνα
es_es: Pago por mes
fa_ir: پرداخت توسط ماه
fi: Maksun kuukausi
fr_fr: Paiement par mois
hi_in: भुगतान द्वारा माह
hr: Plaćanje po mjesecima
hu_hu: Fizetés havonta
lt_lt: Mokėjimo mėnesį
nb_no: Betaling etter måned
nl_nl: Betaling per maand
pt_br: Pagamento por mês
ro_ro: Plata de luna
sr_rs: Плаћање по месецима
vi: Thanh toán bởi tháng

source: Payment Cancel
ar: الدفع إلغاء
ca: Pagament De Cancel·lació
cs_cz: Platbu Zrušit
da_dk: Betaling Annullere
el: Πληρωμής Ακύρωση
es_es: Pago Cancelar
fa_ir: پرداخت لغو
fi: Maksu Peruuttaa
fr_fr: Paiement Annuler
hi_in: भुगतान रद्द
hr: Plaćanje Poništi
hu_hu: Fizetési Mégse
lt_lt: Mokėjimo Atšaukti
nb_no: Betaling Avbryt
nl_nl: Betaling Annuleren
pt_br: Pagamento Cancelar
ro_ro: Plata Anula
sr_rs: Плаћање Ундо
vi: Thanh Toán Hủy

source: Payment Delete Successfully.
ar: الدفع حذف بنجاح.
ca: Pagament Esborrar Amb Èxit.
cs_cz: Platba Odstranit Úspěšně.
da_dk: Betaling Slette Med Succes.
el: Πληρωμή Διαγράψετε Με Επιτυχία.
es_es: Pago De Eliminar Con Éxito.
fa_ir: پرداخت حذف با موفقیت.
fi: Maksu Poistaa Onnistuneesti.
fr_fr: Paiement Supprimer Avec Succès.
hi_in: भुगतान सफलतापूर्वक हटा दें.
hr: Plaćanje Uspješno Ukloniti.
hu_hu: Fizetési Törlése Sikeresen.
lt_lt: Mokėjimo Ištrinti Sėkmingai.
nb_no: Betaling Slett Vellykket.
nl_nl: Betaling Verwijderen Met Succes.
pt_br: Pagamento Eliminar Com Êxito.
ro_ro: De Plată A Șterge Cu Succes.
sr_rs: Плаћање Успешно Уклонити.
vi: Thanh Toán Sạch Thành Công.

source: payment delete successfully.
ar: الدفع حذف بنجاح.
ca: pagament esborrar amb èxit.
cs_cz: platba odstranit úspěšně.
da_dk: betaling slette med succes.
el: πληρωμή διαγράψετε με επιτυχία.
es_es: pago de eliminar con éxito.
fa_ir: پرداخت حذف با موفقیت.
fi: maksu poistaa onnistuneesti.
fr_fr: paiement supprimer avec succès.
hi_in: भुगतान सफलतापूर्वक हटा दें.
hr: plaćanje uspješno ukloniti.
hu_hu: fizetési törlése sikeresen.
lt_lt: mokėjimo ištrinti sėkmingai.
nb_no: betaling slett vellykket.
nl_nl: betaling verwijderen met succes.
pt_br: pagamento eliminar com êxito.
ro_ro: de plată a șterge cu succes.
sr_rs: плаћање успешно уклонити.
vi: thanh toán sạch thành công.

source: Payment deleted successfully
ar: الدفع حذفه بنجاح
ca: Pagament esborrat correctament
cs_cz: Platba úspěšně smazán
da_dk: Betaling slettet
el: Πληρωμή διαγραφεί επιτυχώς
es_es: Pago eliminado con éxito
fa_ir: پرداخت با موفقیت حذف شده
fi: Maksu on poistettu onnistuneesti
fr_fr: Paiement supprimé avec succès
hi_in: भुगतान सफलतापूर्वक नष्ट कर दिया
hr: Plaćanje uspješno izbrisana.
hu_hu: Fizetési sikeresen törölve
lt_lt: Mokėjimo ištrinti sėkmingai
nb_no: Betaling slettet
nl_nl: De betaling succesvol verwijderd
pt_br: Pagamento excluído com sucesso
ro_ro: Plata șters cu succes
sr_rs: Плаћање успешно обрисан
vi: Thanh toán xóa thành công

source: Payment List
ar: الدفع القائمة
ca: El Pagament De La Llista
cs_cz: Platba Seznamu
da_dk: Betaling Liste
el: Πληρωμή Λίστα
es_es: Lista De Pago
fa_ir: پرداخت لیست
fi: Maksua Lista
fr_fr: Liste De Paiement
hi_in: भुगतान की सूची
hr: Popis Plaćanja
hu_hu: Fizetési Lista
lt_lt: Mokėjimo Sąrašą
nb_no: Betaling Liste
nl_nl: Betaling Lijst
pt_br: Lista De Pagamento
ro_ro: Lista De Plată
sr_rs: Списак Плаћања
vi: Danh Sách Thanh Toán

source: Payment Received against Invoice
ar: استلام الدفع ضد الفاتورة
ca: Pagament Rebut contra Factura
cs_cz: Přijaté platby proti Faktuře
da_dk: Modtaget betaling mod Faktura
el: Από την πληρωμή Λαμβανόμενη κατά το Τιμολόγιο
es_es: Recibido el pago contra Factura
fa_ir: دریافت پرداخت در برابر فاکتور
fi: Maksua vastaan Sai Laskun
fr_fr: Reçu de paiement contre Facture
hi_in: प्राप्त भुगतान के खिलाफ चालान
hr: Primili uplatu na račun
hu_hu: Fizetési Kapott Számla ellen
lt_lt: Gautas apmokėjimas pateikus sąskaitą Faktūrą
nb_no: Betaling Mottatt mot Faktura
nl_nl: Ontvangen betaling tegen Factuur
pt_br: Pagamento contra Factura
ro_ro: A Primit plata pe bază de Factură
sr_rs: Добио исплату по рачуну
vi: Nhận được thanh toán với hóa Đơn

source: Payment Status
ar: حالة الدفع
ca: Pagament De L'Estat
cs_cz: Stav Platby
da_dk: Betaling Status
el: Κατάσταση Πληρωμής
es_es: Estado De Pago
fa_ir: وضعیت پرداخت
fi: Maksun Tila
fr_fr: L'État De Paiement
hi_in: भुगतान की स्थिति
hr: Status Plaćanja
hu_hu: Fizetési Állapota
lt_lt: Mokėjimo Statusas
nb_no: Betaling Status
nl_nl: Status Van De Betaling
pt_br: Status De Pagamento
ro_ro: Starea De Plată
sr_rs: Статус Уплате
vi: Tình Trạng Thanh Toán

source: Payment successfully
ar: الدفع بنجاح
ca: Pagament amb èxit
cs_cz: Platba úspěšně
da_dk: Betaling med succes
el: Πληρωμή με επιτυχία
es_es: Pago con éxito
fa_ir: پرداخت با موفقیت
fi: Maksun onnistuneesti
fr_fr: Paiement avec succès
hi_in: भुगतान सफलतापूर्वक
hr: Uspješno plaćanje
hu_hu: Fizetési sikeresen
lt_lt: Mokėjimo sėkmingai
nb_no: Betaling med hell
nl_nl: De betaling succesvol
pt_br: Pagamento com sucesso
ro_ro: Plata cu succes
sr_rs: Успешно плаћање
vi: Thanh toán thành công

source: Payment Successfully Done.
ar: الدفع تم بنجاح.
ca: Pagament Fet Amb Èxit.
cs_cz: Platba Úspěšně Provedena.
da_dk: Betaling Med Succes Har Gjort.
el: Η Πληρωμή Γίνει Με Επιτυχία.
es_es: El Pago Hecho Con Éxito.
fa_ir: پرداخت با موفقیت انجام می شود.
fi: Maksu On Onnistuneesti Tehty.
fr_fr: Paiement Fait Avec Succès.
hi_in: भुगतान सफलतापूर्वक किया है.
hr: Plaćanje Je Uspješno Napravio.
hu_hu: Fizetési Sikeresen Megtörtént.
lt_lt: Mokėjimo Sėkmingai Atlikta.
nb_no: Betaling Med Hell Gjort.
nl_nl: De Betaling Succesvol Is Uitgevoerd.
pt_br: Pagamento Feito Com Sucesso.
ro_ro: Plata Se Face Cu Succes.
sr_rs: Плаћање Успешно Урадио.
vi: Thanh Toán Thực Hiện Thành Công.

source: Payment Successfully Inserted
ar: الدفع بنجاح المدرج
ca: Pagament Inserit Amb Èxit
cs_cz: Platba Úspěšně Vložena
da_dk: Betaling Med Succes Indsat
el: Πληρωμή Με Επιτυχία Εισαχθεί
es_es: El Pago Se Insertan Correctamente
fa_ir: پرداخت با موفقیت وارد شده
fi: Maksun Onnistuneesti Lisätty
fr_fr: Le Paiement Est Inséré
hi_in: भुगतान सफलतापूर्वक डाला
hr: Plaćanje Uspješno Umetnuta
hu_hu: Fizetési Sikeresen Behelyezett
lt_lt: Mokėjimo Sėkmingai Įdėta
nb_no: Betaling Med Hell Satt Inn
nl_nl: De Betaling Succesvol Geplaatst
pt_br: Pagamento Com Êxito Inseridas
ro_ro: Plata Introdus Cu Succes
sr_rs: Плаћање Успешно Убачена
vi: Thanh Toán Đưa Vào Thành Công

source: Payment successfully inserted!
ar: الدفع بنجاح إدراج!
ca: Pagament inserit amb èxit!
cs_cz: Platba úspěšně vložen!
da_dk: Betaling med succes indsat!
el: Πληρωμή με επιτυχία τοποθετηθεί!
es_es: El pago se insertan correctamente!
fa_ir: پرداخت با موفقیت وارد شده!
fi: Maksun onnistuneesti lisätty!
fr_fr: Le paiement est inséré!
hi_in: भुगतान सफलतापूर्वक डाला!
hr: Plaćanje uspješno umetnuta!
hu_hu: Fizetési sikeresen behelyezett!
lt_lt: Mokėjimo sėkmingai įdėta!
nb_no: Betaling med hell satt inn!
nl_nl: Betaling met succes geplaatst!
pt_br: Pagamento inseridas com êxito!
ro_ro: Plata introdus cu succes!
sr_rs: Плаћање успешно убаци!
vi: Thanh toán đưa vào thành công!

source: Payment Successfully Updated
ar: الدفع بنجاح تحديث
ca: Pagament Actualitzat
cs_cz: Platby Úspěšně Aktualizováno
da_dk: Betaling Opdateret
el: Πληρωμή Ενημερωθεί Με Επιτυχία
es_es: Pago Actualizado Correctamente
fa_ir: پرداخت با موفقیت به روز شد
fi: Maksun Onnistuneesti Päivitetty
fr_fr: Paiement Mis À Jour Avec Succès
hi_in: भुगतान सफलतापूर्वक अद्यतन
hr: Plaćanje Uspješno Obnovljeno
hu_hu: Fizetési Sikeresen Frissítve
lt_lt: Mokėjimo Sėkmingai Atnaujinta
nb_no: Betaling Oppdatert
nl_nl: De Betaling Succesvol Bijgewerkt
pt_br: Pagamento Atualizado Com Êxito
ro_ro: Plata Actualizat Cu Succes
sr_rs: Плаћање Успешно Ажурирани
vi: Thanh Toán Cập Nhật Thành Công

source: Payment successfully Updated
ar: الدفع بنجاح تحديث
ca: Pagament Actualitzat
cs_cz: Platby úspěšně Aktualizováno
da_dk: Betaling Opdateret
el: Πληρωμή Ενημερωθεί με επιτυχία
es_es: Pago Actualizado correctamente
fa_ir: پرداخت با موفقیت به روز شد
fi: Maksun onnistuneesti Päivitetty
fr_fr: Paiement mis à Jour avec succès
hi_in: भुगतान सफलतापूर्वक अद्यतन
hr: Plaćanje uspješno obnovljeno
hu_hu: Fizetési sikeresen Frissítve
lt_lt: Mokėjimo sėkmingai Atnaujinta
nb_no: Betaling Oppdatert
nl_nl: De betaling succesvol Bijgewerkt
pt_br: Pagamento Atualizado com êxito
ro_ro: Plata Actualizat cu succes
sr_rs: Плаћање успешно ажурирани
vi: Thanh toán Cập nhật thành công

source: Payment Updated Successfully.
ar: الدفع تحديث بنجاح.
ca: Pagament Actualitzat Amb Èxit.
cs_cz: Platby Byly Úspěšně Aktualizovány.
da_dk: Betaling Opdateret.
el: Πληρωμή Ενημερώθηκε Με Επιτυχία.
es_es: Pago Actualizado Correctamente.
fa_ir: پرداخت به روز رسانی با موفقیت انجام شد.
fi: Maksu Päivitetty Onnistuneesti.
fr_fr: Paiement Mis À Jour Avec Succès.
hi_in: भुगतान सफलतापूर्वक अद्यतन.
hr: Plaćanje Uspješno Ažurirana.
hu_hu: Fizetési Frissített Sikeresen.
lt_lt: Mokėjimo Atnaujinta Sėkmingai.
nb_no: Betaling Oppdatert På Riktig Måte.
nl_nl: Betaling Met Succes Bijgewerkt.
pt_br: Pagamento Atualizado Com Êxito.
ro_ro: Plata Actualizată Cu Succes.
sr_rs: Плаћање Успешно Ажуриран.
vi: Thanh Toán Cập Nhật Thành Công.

source: Payment updated successfully.
ar: الدفع تحديث بنجاح.
ca: Pagament actualitzat amb èxit.
cs_cz: Platby byly úspěšně aktualizovány.
da_dk: Betaling opdateret.
el: Πληρωμή ενημερώθηκε με επιτυχία.
es_es: Pago actualizado correctamente.
fa_ir: پرداخت به روز رسانی با موفقیت انجام شد.
fi: Maksu päivitetty onnistuneesti.
fr_fr: Paiement mis à jour avec succès.
hi_in: भुगतान सफलतापूर्वक अद्यतन.
hr: Plaćanje uspješno ažurirana.
hu_hu: Fizetési frissített sikeresen.
lt_lt: Mokėjimo atnaujinta sėkmingai.
nb_no: Betaling oppdatert på riktig måte.
nl_nl: Betaling met succes bijgewerkt.
pt_br: Pagamento atualizado com êxito.
ro_ro: Plata actualizată cu succes.
sr_rs: Плаћање успешно ажуриран.
vi: Thanh toán cập nhật thành công.

source: Paypal Email Id
ar: البريد الإلكتروني باي بال Id
ca: Paypal Correu Electrònic Id
es_es: Correo Electrónico De Paypal Id
fa_ir: ایمیل پی پال Id
fr_fr: Id E-Mail Paypal
hi_in: पेपैल ईमेल आईडी
hr: Na PayPal Adresu E-Pošte
hu_hu: Paypal E-Mail Azonosító
lt_lt: Paypal Elektroninio Pašto Id
nb_no: Paypal E-Id
pt_br: Id E-Mail Paypal
ro_ro: Paypal E-Mail Id-Ul
sr_rs: Паипал Адреса Е-Поште

source: Period
ar: الفترة
ca: Període
cs_cz: Období
da_dk: Periode
el: Περίοδο
es_es: Período de
fa_ir: دوره
fi: Ajan
fr_fr: Période
hi_in: अवधि
hr: Razdoblje
hu_hu: Időszak
lt_lt: Laikotarpis
nb_no: Perioden
nl_nl: Periode
pt_br: Período
ro_ro: Perioada
sr_rs: Период
vi: Khoảng thời gian

source: Personal Information
ar: المعلومات الشخصية
ca: Informació Personal
cs_cz: Osobní Informace
da_dk: Personlige Oplysninger
el: Προσωπικές Πληροφορίες
es_es: Información Personal
fa_ir: اطلاعات شخصی
fi: Henkilökohtaisia Tietoja
fr_fr: Renseignements Personnels
hi_in: व्यक्तिगत जानकारी
hr: Osobni Podaci
hu_hu: Személyes Információk
lt_lt: Asmeninė Informacija
nb_no: Personlig Informasjon
nl_nl: Persoonlijke Informatie
pt_br: Informações Pessoais
ro_ro: Informații Personale
sr_rs: Лични Подаци
vi: Thông Tin Cá Nhân

source: Philippine Peso
ar: البيزو الفلبيني
ca: Pes Filipí
cs_cz: Filipínské Peso
da_dk: Filippinske Peso
el: Πέσο Φιλιππίνων
es_es: El Peso Filipino
fa_ir: پزوی فیلیپین
fi: Filippiinien Peso
fr_fr: Peso Philippin
hi_in: फ़िलिपीनी पीसो
hr: Filipinski Pesos
hu_hu: Fülöp-Szigeteki Peso
lt_lt: Filipinų Pesas
nb_no: Filippinske Peso
nl_nl: De Filippijnse Peso
pt_br: Peso Filipino
ro_ro: Peso Filipinez
sr_rs: Филипински Пезо
vi: Philippines Peso

source: Phone
ar: الهاتف
ca: Telèfon
cs_cz: Telefon
da_dk: Telefonen
el: Τηλέφωνο
es_es: Teléfono
fa_ir: تلفن
fi: Puhelin
fr_fr: Téléphone
hi_in: फोन
hr: Telefon
hu_hu: Telefon
lt_lt: Telefonas
nb_no: Telefon
nl_nl: Telefoon
pt_br: Telefone
ro_ro: Telefon
sr_rs: Телефон
vi: Điện thoại

source: Phone Number
ar: رقم الهاتف
ca: Número De Telèfon
cs_cz: Telefonní Číslo
da_dk: Telefon Nummer
el: Αριθμός Τηλεφώνου
es_es: Número De Teléfono
fa_ir: شماره تلفن
fi: Puhelinnumero
fr_fr: Numéro De Téléphone
hi_in: फोन नंबर
hr: Broj Telefona
hu_hu: Telefonszám
lt_lt: Telefono Numeris
nb_no: Telefonnummer
nl_nl: Telefoonnummer
pt_br: Número De Telefone
ro_ro: Numărul De Telefon
sr_rs: Број Телефона
vi: Số Điện Thoại

source: Phone number
ar: رقم الهاتف
ca: Número de telèfon
cs_cz: Telefonní číslo
da_dk: Telefon nummer
el: Αριθμός τηλεφώνου
es_es: Número de teléfono
fa_ir: شماره تلفن
fi: Puhelinnumero
fr_fr: Numéro de téléphone
hi_in: फोन नंबर
hr: Broj telefona
hu_hu: Telefonszám
lt_lt: Telefono numeris
nb_no: Telefonnummer
nl_nl: Telefoonnummer
pt_br: Número de telefone
ro_ro: Numărul de telefon
sr_rs: Број телефона
vi: Số điện thoại

source: Photo
ar: الصورة
ca: Foto
cs_cz: Foto
da_dk: Foto
el: Φωτογραφία
es_es: Foto
fa_ir: عکس
fi: Kuva
hi_in: फोटो
hr: Foto
hu_hu: Fotó
lt_lt: Nuotrauka
nb_no: Bilde
nl_nl: Foto
pt_br: Foto
ro_ro: Foto
sr_rs: Фото
vi: Ảnh

source: Please change any field
ar: يرجى تغيير أي مجال
ca: Si us plau, modificar qualsevol camp
cs_cz: Změňte, prosím, všechna pole
da_dk: Skal du ændre ethvert område
el: Παρακαλούμε να αλλάξετε οποιοδήποτε πεδίο
es_es: Por favor, cambiar cualquier campo
fa_ir: لطفا تغییر هر زمینه
fi: Vaihda tahansa alalla
fr_fr: Veuillez modifier n'importe quel champ
hi_in: कृपया किसी भी परिवर्तन के क्षेत्र
hr: Molimo vas da promijenite bilo koje polje
hu_hu: Kérjük, módosítsa a mező
lt_lt: Prašome pakeisti bet kurioje srityje
nb_no: Vennligst endre alle felt
nl_nl: Gelieve een veld wijzigen
pt_br: Por favor, alterar qualquer campo
ro_ro: Vă rugăm să modificați orice domeniu
sr_rs: Молимо вас да промените било које поље
vi: Hãy thay đổi bất kỳ trường

source: Please Change Data
ar: يرجى تغيير البيانات
ca: Si Us Plau, Canvi De Dades
cs_cz: Prosím Změňte Údaje
da_dk: Venligst Ændre Data
el: Παρακαλώ Να Αλλάξετε Τα Δεδομένα
es_es: Por Favor, Cambie Los Datos
fa_ir: لطفا تغییر داده
fi: Vaihda Tietoja
fr_fr: Veuillez Modifier Les Données
hi_in: कृपया डेटा को बदलने
hr: Molimo Vas, Promijenite Podatke
hu_hu: Kérjük, Adatok Módosítása
lt_lt: Prašome Pakeisti Duomenis
nb_no: Vennligst Endre Data
nl_nl: Wijzig Gegevens
pt_br: Por Favor, Alteração De Dados
ro_ro: Vă Rugăm Să Schimbați Datele
sr_rs: Молим Вас, Промените Податке
vi: Hãy Thay Đổi Dữ Liệu

source: Please Enter correct current password
ar: الرجاء إدخال كلمة المرور الحالية الصحيحة
ca: Si us plau Introduïu correcta contrasenya actual
cs_cz: Prosím, Zadejte správnou aktuální heslo
da_dk: Indtast venligst korrekte nuværende password
el: Παρακαλώ Εισάγετε τη σωστή τρέχοντα κωδικό πρόσβασης
es_es: Por favor, Introduzca la contraseña correcta actual
fa_ir: لطفا در وارد کردن صحیح رمز عبور فعلی
fi: Syötä oikea salasana
fr_fr: Veuillez Entrer le mot de passe actuel correct
hi_in: दर्ज करें सही वर्तमान पासवर्ड
hr: Molimo vas, upišite trenutnu lozinku
hu_hu: Kérjük, írja Be a megfelelő aktuális jelszó
lt_lt: Prašome Įvesti teisingą dabartinį slaptažodį
nb_no: Vennligst skriv Inn riktig nåværende passord
nl_nl: Vul een correct huidige wachtwoord in
pt_br: Por favor Insira a palavra-passe actual correcta
ro_ro: Vă rugăm să Introduceți corect parola curentă
sr_rs: Молимо вас, унесите исправну лозинку
vi: Xin vui lòng Nhập đúng hiện nay, mật khẩu

source: Please Enter Student Id
ar: يرجى إدخال رقم الطالب
ca: Si Us Plau Introduïu El Carnet D'Estudiant
cs_cz: Prosím, Zadejte Id Studenta
da_dk: Indtast Venligst Studiekort
el: Παρακαλώ Εισάγετε Φοιτητική Ταυτότητα
es_es: Por Favor, Introduzca Id De Estudiante
fa_ir: لطفا وارد Id دانشجویی
fi: Kirjoita Opiskelijanumero
fr_fr: Veuillez Entrer L'Identification De L'Élève
hi_in: छात्र आईडी दर्ज करें
hr: Molimo Vas, Upišite Studentski
hu_hu: Kérjük, Adja Meg Diákigazolvány
lt_lt: Prašome Įvesti Studento Id
nb_no: Vennligst Skriv Inn Student-Id
nl_nl: Voer De Student-Id
pt_br: Por Favor, Digite A Identificação Do Aluno
ro_ro: Vă Rugăm Să Introduceți Id-Ul De Student
sr_rs: Молимо Вас, Унесите Студентски
vi: Xin Vui Lòng Nhập Thẻ Sinh Viên

source: Please Enter Unique Subject Code
ar: يرجى إدخال فريد رمز الموضوع
ca: Si Us Plau Introduïu Única Assignatura Codi
cs_cz: Zadejte Prosím Unikátní Kód Předmětu
da_dk: Indtast Venligst Unik Genstand Kode
el: Παρακαλώ Εισάγετε Το Μοναδικό Κωδικό Θέματος
es_es: Por Favor, Introduzca Único Código De Tema
fa_ir: لطفا وارد موضوع منحصر به فرد کد
fi: Syötä Yksilöllinen Koodi Aihe
fr_fr: Veuillez Saisir Le Code De Sujet Unique
hi_in: दर्ज करें अनूठा विषय कोड
hr: Molimo Vas, Upišite Jedinstveni Id Subjekta
hu_hu: Kérjük, Adja Meg Egyedi Tárgy Kódja
lt_lt: Prašome Įvesti Unikalus Objekto Kodas
nb_no: Vennligst Legg Inn En Unik Kode Emne
nl_nl: Vul Unieke Code Onderwerp
pt_br: Por Favor Insira Um Exclusivo Código Do Assunto
ro_ro: Vă Rugăm Să Introduceți Cod Subiect Unic
sr_rs: Молимо Вас Да Унесете Јединствен Код Субјекта
vi: Xin Vui Lòng Nhập Mã Chủ Đề Độc Đáo

source: Please Fill All Fields
ar: يرجى ملء جميع الحقول
ca: Si Us Plau, Ompli Tots Els Camps
cs_cz: Vyplňte, Prosím, Všechna Pole
da_dk: Udfyld Venligst Alle Felter
el: Παρακαλούμε Συμπληρώστε Όλα Τα Πεδία
es_es: Por Favor, Rellene Todos Los Campos
fa_ir: لطفا با پر کردن تمام زمینه های
fi: Ole Hyvä Ja Täytä Kaikki Kentät
fr_fr: Veuillez Remplir Tous Les Champs
hi_in: सभी क्षेत्रों में भरने के लिए कृपया
hr: Molimo Popunite Sva Polja
hu_hu: Kérem Töltse Ki A Mezőket
lt_lt: Prašome Užpildyti Visus Laukus
nb_no: Vennligst Fyll Ut Alle Felt
nl_nl: Vul Alle Velden In
pt_br: Por Favor, Preencha Todos Os Campos
ro_ro: Vă Rugăm Să Completați Toate Câmpurile
sr_rs: Молимо Вас Да Попуните Сва Поља
vi: Xin Vui Lòng Điền Vào Tất Cả Lĩnh Vực

source: Please Fill current Password Field
ar: يرجى ملء حقل كلمة المرور الحالية
ca: Si us plau, Ompli actual Camp de Contrasenya
cs_cz: Vyplňte prosím aktuální Heslo Pole
da_dk: Udfyld nuværende Password Feltet
el: Παρακαλούμε Συμπληρώστε current Password
es_es: Por favor Llene actual Campo de Contraseña
fa_ir: لطفا با پر کردن رمز عبور فعلی زمینه
fi: Täytä nykyinen Salasana-Kenttään
fr_fr: Veuillez Remplir le Champ Mot de passe actuel
hi_in: भरने के लिए कृपया वर्तमान पासवर्ड क्षेत्र
hr: Molimo popunite polje trenutna lozinka
hu_hu: Kérjük, Töltse ki current Password Mezőbe
lt_lt: Prašome Užpildyti esamą Slaptažodį Srityje
nb_no: Vennligst Fyll gjeldende Passordet i Feltet
nl_nl: Vul huidige Wachtwoord in het Veld
pt_br: Por favor Preencha o Campo palavra-Passe actual
ro_ro: Vă rugăm să Completați Parola curentă Câmp
sr_rs: Молимо вас да попуните поље за лозинку
vi: Xin vui lòng Điền vào hiện Trường mật Khẩu

source: Please Fill Password Fields
ar: يرجى ملء حقول كلمة المرور
ca: Si Us Plau, Ompli Contrasenya En Els Camps
cs_cz: Prosím, Vyplňte Pole Heslo
da_dk: Du Skal Udfylde Felter Til Adgangskoder
el: Παρακαλώ Συμπληρώστε Τα Πεδία Κωδικού Πρόσβασης
es_es: Por Favor Llene Los Campos De Contraseña
fa_ir: لطفا با پر کردن زمینه های رمز عبور
fi: Täytä Salasana-Kenttiin
fr_fr: Veuillez Remplir Les Champs De Mot De Passe
hi_in: भरने के लिए कृपया पासवर्ड क्षेत्रों
hr: Molimo Ispunite Polja Lozinka
hu_hu: Kérjük, Töltse Jelszó Mezők
lt_lt: Prašome Užpildyti Slaptažodžio Laukų
nb_no: Vennligst Fyll Passord Feltene
nl_nl: Vul Het Wachtwoord Velden
pt_br: Por Favor, Preencha Os Campos De Senha
ro_ro: Vă Rugăm Să Completați Câmpurile De Parolă
sr_rs: Молимо Вас Да Попуните Поља За Лозинку
vi: Xin Vui Lòng Điền Vào Mật Khẩu
