Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Grade Delete Successfully !
ar: الصف حذف بنجاح !
ca: Grau Suprimir Un Èxit !
cs_cz: Třída Odstranit Úspěšně !
da_dk: Klasse Slette Succes !
el: Βαθμός Διαγράψετε Με Επιτυχία !
es_es: Grado Eliminar Con Éxito !
fa_ir: کلاس حذف با موفقیت !
fi: Luokalla Poistaa Onnistuneesti !
fr_fr: Grade Supprimer Avec Succès !
hi_in: ग्रेड सफलतापूर्वक हटा दें !
hr: Klasa Uspješno Ukloniti !
hu_hu: Osztály A Törlés Sikeresen !
lt_lt: Reitingas Ištrinti Sėkmingai !
nb_no: Klasse Slett Vellykket !
nl_nl: Rang Verwijderen Met Succes !
pt_br: Grau De Eliminar Com Sucesso !
ro_ro: Clasa A Șterge Cu Succes !
sr_rs: Класа Успешно Уклонити !
vi: Lớp Sạch Thành Công !

source: Grade List
ar: الصف قائمة
ca: Grau Llista
cs_cz: Stupeň Seznam
da_dk: Klasse Liste
el: Βαθμός Λίστα
es_es: Grado De La Lista
fa_ir: لیست درجه
fi: Grade Lista
fr_fr: Grade Liste
hi_in: ग्रेड सूची
hr: Popis Klasa
hu_hu: Évfolyam Lista
lt_lt: Reitingas Sąrašą
nb_no: Grade Liste
nl_nl: Rang Lijst
pt_br: Lista De Classificação De
ro_ro: Lista De Gradul De
sr_rs: Листа Класа
vi: Lớp Danh Sách

source: Grade Name
ar: اسم الدرجة
ca: Grau Nom
cs_cz: Stupeň Jméno
da_dk: Klasse Navn
el: Όνομα Βαθμού
es_es: Grado Nombre
fa_ir: درجه نام
fi: Luokan Nimi
fr_fr: Nom De Grade
hi_in: ग्रेड का नाम
hr: Naziv Klase
hu_hu: Osztály Neve
lt_lt: Klasės Pavadinimas
nb_no: Klasse Navn
nl_nl: Rang Naam
pt_br: Grau De Nome
ro_ro: Clasa Numele
sr_rs: Име Оцена
vi: Tên Lớp

source: Grade Point
ar: نقطة الصف
ca: Nota
da_dk: Karaktergennemsnit
el: Βαθμός
es_es: De Punto De Grado
fa_ir: درجه نقطه
fi: Luokan Pisteen
fr_fr: Note
hi_in: ग्रेड प्वाइंट
hr: Rezultat
hu_hu: Osztály Pont
lt_lt: Reitingas Taškas
pt_br: Classe Ponto
ro_ro: Punct De Grad
sr_rs: Резултат
vi: Điểm

source: Grade successfully Updated!
ar: الصف تحديثها بنجاح!
ca: Grau Actualitzat!
cs_cz: Stupeň úspěšně Aktualizováno!
da_dk: Klasse Opdateret!
el: Βαθμός Ενημερώθηκε επιτυχώς!
es_es: Grado Actualizado correctamente!
fa_ir: درجه با موفقیت به روز رسانی شد!
fi: Grade Päivitetty onnistuneesti!
fr_fr: Grade mise à Jour avec succès!
hi_in: ग्रेड सफलतापूर्वक अद्यतन किया जाता है!
hr: Klasa uspješno obnovljeno!
hu_hu: Évfolyam sikeresen Frissítve!
lt_lt: Reitingas sėkmingai Atnaujinta!
nb_no: Klasse Oppdatert!
nl_nl: Jaar succesvol op de hoogte!
pt_br: Grau Atualizado com êxito!
ro_ro: Clasa a Actualizat cu succes!
sr_rs: Оцена је успешно ажурирана!
vi: Lớp Cập nhật thành công!

source: Group
ar: المجموعة
ca: Grup
cs_cz: Skupina
da_dk: Gruppen
el: Ομάδα
es_es: Grupo
fa_ir: گروه
fi: Ryhmä
fr_fr: Groupe
hi_in: समूह
hr: Grupa
hu_hu: Csoport
lt_lt: Grupė
nb_no: Gruppe
nl_nl: Groep
pt_br: Grupo
ro_ro: Grup
sr_rs: Група
vi: Nhóm

source: Hall Added Successfully.
ar: قاعة وأضاف بنجاح.
ca: Sala Afegit Amb Èxit.
cs_cz: Sál Byl Úspěšně Přidán.
da_dk: Hall, Der Er Tilføjet.
el: Αίθουσα Προστέθηκε Με Επιτυχία.
es_es: Hall Ha Agregado Correctamente.
fa_ir: سالن اضافه شده با موفقیت.
fi: Hall Lisätty Onnistuneesti.
fr_fr: Hall Ajouté Avec Succès.
hi_in: हॉल सफलतापूर्वक जोड़ा गया.
hr: Sobe Uspješno Dodan.
hu_hu: Hall Ki Sikeresen.
lt_lt: Salė Pridėta Sėkmingai.
nb_no: Hallen Er Lagt Til.
nl_nl: Hall Toegevoegd.
pt_br: Hall Adicionado Com Êxito.
ro_ro: Sala A Fost Adăugat Cu Succes.
sr_rs: Сала Је Успешно Додат.
vi: Hall Đã Thành Công.

source: Hall Deleted Successfully.
ar: قاعة حذف بنجاح.
ca: Sala Esborrat Correctament.
cs_cz: Hala Úspěšně Odstraněny.
da_dk: Hall Er Slettet.
el: Αίθουσα Διαγραφεί Επιτυχώς.
es_es: Hall Eliminado Con Éxito.
fa_ir: سالن با موفقیت حذف شده.
fi: Hall Poistettu Onnistuneesti.
fr_fr: Hall Supprimé Avec Succès.
hi_in: हॉल सफलतापूर्वक नष्ट कर दिया.
hr: Sobe Uspješno Uklonjen.
hu_hu: Hall Sikeresen Törölve.
lt_lt: Salė Ištrinti Sėkmingai.
nb_no: Hall Er Slettet.
nl_nl: Hall Is Succesvol Verwijderd.
pt_br: Hall Excluído Com Êxito.
ro_ro: Sala Șters Cu Succes.
sr_rs: Сала Је Успешно Уклоњен.
vi: Hall Xóa Thành Công.

source: Hall Name
ar: القاعة اسم
ca: Sala Nom
cs_cz: Hall Jméno
da_dk: Hall Navn
el: Αίθουσα Όνομα
es_es: Hall Nombre
fa_ir: سالن نام
fi: Hallin Nimi
fr_fr: Salle De Nom
hi_in: हॉल का नाम
hr: Naziv Dvorane
hu_hu: Terem Neve
lt_lt: Salė Pavadinimas
nb_no: Hall Navn
nl_nl: Naam Zaal
pt_br: Nome Da Sala
ro_ro: Sala De Nume
sr_rs: Име Хале
vi: Hall Tên

source: Hall Numeric Value
ar: قاعة قيمة رقمية
ca: Sala Valor Numèric
cs_cz: Sál Číselná Hodnota
da_dk: Hall Numerisk Værdi
el: Αίθουσα Αριθμητική Τιμή
es_es: Hall Valor Numérico
fa_ir: سالن مقدار عددی
fi: Hall Numeerinen Arvo
fr_fr: Salle De Valeur Numérique
hi_in: हॉल संख्यात्मक मूल्य
hr: Sobe Brojčana Vrijednost
hu_hu: Hall Numerikus Érték
lt_lt: Salė Skaitinė Reikšmė
nb_no: Hall Numerisk Verdi
nl_nl: Hall Numerieke Waarde
pt_br: Salão De Valor Numérico
ro_ro: Sala Valoare Numerică
sr_rs: Сала Нумеричка Вредност
vi: Hall Giá Trị Số

source: Hall Updated Successfully.
ar: قاعة تحديث بنجاح.
ca: Sala Actualitzat Amb Èxit.
cs_cz: Sál Byl Úspěšně Aktualizován.
da_dk: Hall Opdateret.
el: Αίθουσα Ενημερώθηκε Με Επιτυχία.
es_es: Hall Actualizado Correctamente.
fa_ir: سالن به روز رسانی با موفقیت انجام شد.
fi: Hall Päivitetty Onnistuneesti.
fr_fr: Hall De Jour Avec Succès.
hi_in: हॉल सफलतापूर्वक अद्यतन.
hr: Sobe Uspješno Ažurirana.
hu_hu: Hall Frissített Sikeresen.
lt_lt: Salė Atnaujinta Sėkmingai.
nb_no: Hall Oppdatert På Riktig Måte.
nl_nl: Hal Met Succes Bijgewerkt.
pt_br: Hall Atualizado Com Êxito.
ro_ro: Sala A Fost Actualizată Cu Succes.
sr_rs: Сала Је Успешно Ажуриран.
vi: Hall Đã Thành Công.

source: Holiday
ar: عطلة
ca: De vacances
cs_cz: Dovolenou
da_dk: Ferie
el: Διακοπές
es_es: Vacaciones
fa_ir: تعطیلات
fi: Loma
fr_fr: Vacances
hi_in: छुट्टी
hr: Odmor
hu_hu: Nyaralás
lt_lt: Atostogų
nl_nl: Vakantie
pt_br: Férias
ro_ro: Vacanta
sr_rs: Празник
vi: Kỳ nghỉ

source: Holiday Added Successfully.
ar: عطلة وأضاف بنجاح.
ca: Vacances Afegit Amb Èxit.
cs_cz: Holiday Úspěšně Přidán.
da_dk: Ferie, Der Er Tilføjet.
el: Διακοπές Προστέθηκε Με Επιτυχία.
es_es: Vacaciones Agregado Correctamente.
fa_ir: تعطیلات اضافه شده با موفقیت.
fi: Loma Lisätty Onnistuneesti.
fr_fr: Vacances Ajoutée Avec Succès.
hi_in: छुट्टी सफलतापूर्वक जोड़ा गया.
hr: Odmor Je Uspješno Dodan.
hu_hu: Nyaralás Ki Sikeresen.
lt_lt: Atostogų Pridėta Sėkmingai.
nb_no: Ferie Er Lagt Til.
nl_nl: Vakantie Toegevoegd.
pt_br: Férias Adicionado Com Êxito.
ro_ro: Vacanta Adăugat Cu Succes.
sr_rs: Празник Је Успешно Додат.
vi: Nghỉ Thêm Thành Công.

source: Holiday Deleted Successfully.
ar: عطلة حذف بنجاح.
ca: Vacances Esborrat Correctament.
cs_cz: Holiday Úspěšně Odstraněny.
da_dk: Ferie Slettet Succesfuldt.
el: Διακοπές Διαγραφεί Επιτυχώς.
es_es: Vacaciones Eliminado Con Éxito.
fa_ir: تعطیلات حذف با موفقیت.
fi: Loma Poistettu Onnistuneesti.
fr_fr: Vacances Supprimé Avec Succès.
hi_in: छुट्टी सफलतापूर्वक नष्ट कर दिया.
hr: Odmor Uspješno Uklonjen.
hu_hu: Ünnepi Sikeresen Törölve.
lt_lt: Atostogų Ištrinti Sėkmingai.
nb_no: Holiday Slettet.
nl_nl: Vakantie Is Succesvol Verwijderd.
pt_br: Férias Excluído Com Êxito.
ro_ro: Vacanta Șters Cu Succes.
sr_rs: Празник Је Успешно Уклоњен.
vi: Kỳ Nghỉ Xóa Thành Công.

source: Holiday List
ar: قائمة العطلات
ca: Vacances Llista
cs_cz: Holiday Seznam
da_dk: Ferie Liste
el: Λίστα Διακοπών
es_es: Lista De Vacaciones
fa_ir: لیست تعطیلات
fi: Loma Lista
fr_fr: Liste Des Jours Fériés
hi_in: छुट्टियों की सूची
hr: Popis Praznika
hu_hu: Ünnepi Lista
lt_lt: Atostogų Sąrašas
nb_no: Holiday Liste
nl_nl: Vakantie Lijst
pt_br: Lista De Feriados
ro_ro: Lista De Vacanță
sr_rs: Списак Празника
vi: Kỳ Nghỉ Danh Sách

source: Holiday Title
ar: عطلة العنوان
ca: Vacances Títol
cs_cz: Holiday Titul
da_dk: Ferie Titel
el: Διακοπές Τίτλο
es_es: Holiday Título
fa_ir: تعطیلات عنوان
fi: Loma-Otsikko
fr_fr: Vacances De Titre
hi_in: छुट्टी शीर्षक
hr: Blagdan Naziv
hu_hu: Ünnepi Cím
lt_lt: Šventės Pavadinimas
nb_no: Holiday Tittel
nl_nl: Holiday Titel
pt_br: Férias Título
ro_ro: Titlu Vacanță
sr_rs: Празник Име
vi: Kỳ Nghỉ Đề

source: Holiday Updated Successfully.
ar: عطلة تحديث بنجاح.
ca: Vacances Actualitzat Amb Èxit.
cs_cz: Holiday Úspěšně Aktualizován.
da_dk: Ferie Opdateret.
el: Διακοπές Ενημερώθηκε Με Επιτυχία.
es_es: Vacaciones Actualizado Correctamente.
fa_ir: تعطیلات به روز رسانی با موفقیت انجام شد.
fi: Loma Päivitetty Onnistuneesti.
fr_fr: Vacances Mis À Jour Avec Succès.
hi_in: छुट्टी सफलतापूर्वक अद्यतन.
hr: Odmor Je Uspješno Obnovljeno.
hu_hu: Ünnepi Frissített Sikeresen.
lt_lt: Atostogų Atnaujinta Sėkmingai.
nb_no: Holiday Oppdatert På Riktig Måte.
nl_nl: Vakantie Bijgewerkt.
pt_br: Férias Atualizado Com Êxito.
ro_ro: De Vacanță A Fost Actualizată Cu Succes.
sr_rs: Празник Је Успешно Ажуриран.
vi: Kỳ Nghỉ Cập Nhật Thành Công.

source: Home
ar: المنزل
ca: Casa
cs_cz: Domů
da_dk: Hjem
el: Το σπίτι
es_es: Casa
fa_ir: صفحه اصلی
fi: Kotiin
fr_fr: La maison
hi_in: घर
hr: Kuće
hu_hu: Otthon
lt_lt: Namuose
nb_no: Hjem
nl_nl: Thuis
pt_br: Casa
ro_ro: Acasă
sr_rs: Код куће
vi: Nhà

source: Home Work
ar: العمل في المنزل
ca: La Feina A Casa
cs_cz: Domácí Práce
da_dk: Hjem, Arbejde
el: Εργασία Στο Σπίτι
es_es: El Trabajo A Domicilio
fa_ir: صفحه اصلی کار
fi: Kotona Työtä
fr_fr: Le Travail À Domicile
hi_in: घर का काम
hr: Rad Kod Kuće
hu_hu: Otthoni Munka
lt_lt: Namų Darbas
nb_no: Hjem-Arbeid
nl_nl: Thuis Werken
pt_br: Trabalho Em Casa
ro_ro: Munca La Domiciliu
sr_rs: Рад Од Куће
vi: Công Việc Nhà

source: Homework
ar: الواجبات المنزلية
ca: Deures
cs_cz: Domácí úkol
da_dk: Hjemmearbejde
el: Εργασία
es_es: La tarea
fa_ir: مشق شب
fi: Kotitehtäviä
fr_fr: Devoirs
hi_in: होमवर्क
hr: Domaći zadatak
hu_hu: Házi feladat
lt_lt: Namų darbai
nb_no: Lekser
nl_nl: Huiswerk
pt_br: Lição de casa
ro_ro: Temele
sr_rs: Домаћи задатак
vi: Bài tập về nhà

source: Homework Added Successfully.
ar: الواجبات المنزلية وأضاف بنجاح.
ca: Deures Afegit Amb Èxit.
cs_cz: Úkol Byl Úspěšně Přidán.
da_dk: Lektier, Der Er Tilføjet.
el: Εργασία Προστέθηκε Με Επιτυχία.
es_es: La Tarea Se Agrega Correctamente.
fa_ir: تکالیف اضافه شده با موفقیت.
fi: Kotitehtäviä Lisätty Onnistuneesti.
fr_fr: Devoirs Ajouté Avec Succès.
hi_in: होमवर्क सफलतापूर्वक जोड़ा गया.
hr: Domaći Zadatak Je Uspješno Dodana.
hu_hu: Házi Ki Sikeresen.
lt_lt: Namų Pridėta Sėkmingai.
nb_no: Lekser Er Lagt Til.
nl_nl: Huiswerk Toegevoegd.
pt_br: Lição De Casa Adicionada Com Êxito.
ro_ro: Temele Adăugat Cu Succes.
sr_rs: Домаћи Задатак Је Успешно Додат.
vi: Bài Tập Về Nhà Thêm Thành Công.

source: Homework Delete Successfully.
ar: الواجبات المنزلية حذف بنجاح.
ca: Deures Esborrar Amb Èxit.
cs_cz: Domácí Úkol Odstranit Úspěšně.
da_dk: Hjemmearbejde Slet Succes.
el: Εργασία Διαγράψετε Με Επιτυχία.
es_es: La Tarea De Eliminar Con Éxito.
fa_ir: مشق شب حذف با موفقیت.
fi: Kotitehtäviä Poistaa Onnistuneesti.
fr_fr: Devoirs Supprimer Avec Succès.
hi_in: होमवर्क सफलतापूर्वक हटा दें.
hr: Domaći Zadatak Uspješno Ukloniti.
hu_hu: Házi Feladat Törlése Sikeresen.
lt_lt: Namų Ištrinti Sėkmingai.
nb_no: Lekser Slett Vellykket.
nl_nl: Huiswerk Verwijderen Met Succes.
pt_br: Lição De Casa Eliminar Com Êxito.
ro_ro: Temele Șterge Cu Succes.
sr_rs: Домаћи Задатак Успешно Уклонити.
vi: Bài Tập Về Nhà Sạch Thành Công.

source: Homework Deleted Successfully
ar: الواجبات المنزلية حذفه بنجاح
ca: Deures Esborrat Correctament
cs_cz: Domácí Úkol Úspěšně Smazán
da_dk: Hjemmearbejde Er Slettet
el: Εργασία Διαγραφεί Επιτυχώς
es_es: La Tarea Eliminado Correctamente
fa_ir: مشق شب با موفقیت حذف شده
fi: Kotitehtäviä Poistettu Onnistuneesti
fr_fr: Devoirs Supprimé Avec Succès
hi_in: होमवर्क सफलतापूर्वक नष्ट कर दिया
hr: Domaći Zadatak Uspješno Izbrisana.
hu_hu: Házi Feladatot Sikeresen Törölve
lt_lt: Namų Ištrinti Sėkmingai
nb_no: Lekser Er Slettet
nl_nl: Huiswerk Succesvol Verwijderd
pt_br: Lição De Casa Excluído Com Sucesso
ro_ro: Temele Șters Cu Succes
sr_rs: Домаћи Задатак Успешно Обрисан
vi: Bài Tập Về Nhà Xóa Thành Công

source: Homework File Upload
ar: الواجبات تحميل الملف
ca: Deures De Penjar Un Fitxer
cs_cz: Domácí Úkol Nahrát Soubor
da_dk: Hjemmearbejde Fil Upload
el: Εργασία Upload Αρχείου
es_es: La Tarea De Carga De Archivos
fa_ir: مشق فایل ها
fi: Kotitehtäviä Tiedoston Ladata
fr_fr: Les Devoirs De Téléchargement De Fichier
hi_in: होमवर्क फ़ाइल अपलोड करें
hr: Domaći Zadatak Učitati Datoteku
hu_hu: Házi Fájl Feltöltés
lt_lt: Namų Įkelti Failą
nb_no: Lekser Opplasting Av Fil
nl_nl: Huiswerk Bestand Uploaden
pt_br: Lição De Casa De Upload De Arquivo
ro_ro: Temele Fișier De Încărcare
sr_rs: Домаћи Задатак Преузмете Датотеку
vi: Bài Tập Về Nhà Thấy Tải Lên

source: HomeWork List
ar: الواجبات المنزلية القائمة
ca: Deures De La Llista
cs_cz: Seznam Domácí Úkol
da_dk: Hjemmearbejde Liste
el: Λίστα Σπίτι
es_es: La Tarea De La Lista De
fa_ir: لیست مشق شب
fi: Kotitehtäviä Lista
fr_fr: Les Devoirs De La Liste
hi_in: होमवर्क सूची
hr: Popis Kućnih Zadataka
hu_hu: Házi Lista
lt_lt: Namų Sąrašas
nb_no: Lekser Liste
nl_nl: Huiswerk Lijst
pt_br: Lista De Trabalhos De Casa
ro_ro: Temele Lista
sr_rs: Листа Домаћих Задатака
vi: Bài Tập Về Nhà Danh Sách

source: Homework List
ar: الواجبات المنزلية القائمة
ca: Deures De La Llista
cs_cz: Seznam Domácí Úkol
da_dk: Hjemmearbejde Liste
el: Λίστα Σπίτι
es_es: La Tarea De La Lista De
fa_ir: لیست مشق شب
fi: Kotitehtäviä Lista
fr_fr: Les Devoirs De La Liste
hi_in: होमवर्क सूची
hr: Popis Kućnih Zadataka
hu_hu: Házi Lista
lt_lt: Namų Sąrašas
nb_no: Lekser Liste
nl_nl: Huiswerk Lijst
pt_br: Lista De Trabalhos De Casa
ro_ro: Temele Lista
sr_rs: Листа Домаћих Задатака
vi: Bài Tập Về Nhà Danh Sách

source: HomeWork Mail Template For Parent
ar: الواجبات المنزلية قالب البريد الوالدين
ca: Deures De Correu Plantilla Per A Pares
cs_cz: Úkoly Mail Šablona Pro Rodiče
da_dk: Hjemmearbejde Mail-Skabelon Til Forældre
el: Μαθήματα Mail Πρότυπο Για Το Γονέα
es_es: La Tarea De Plantilla De Correo Para Los Padres
fa_ir: مشق شب قالب ایمیل برای پدر و مادر
fi: Kotitehtäviä Mail Template Vanhemman
fr_fr: Devoirs Modèle De Courrier Pour Les Parents
hi_in: होमवर्क मेल टेम्पलेट के लिए माता-पिता
hr: Domaći Zadatak Predložak Mail Za Roditelje
hu_hu: Házi Mail Sablon Szülő
lt_lt: Namų Pašto Šabloną Tėvų
nb_no: Lekser Post Mal For Foreldre
nl_nl: Huiswerk Mail Template Voor Ouders
pt_br: Lição De Casa Modelo De E-Mail Para O Pai
ro_ro: Temele Mail Șablon Pentru Mamă
sr_rs: Домаћи Образац Маил За Родитеље
vi: Bài Tập Về Nhà Mail Mẫu Cho Phụ Huynh

source: HomeWork Mail Template For Student
ar: الواجبات المنزلية قالب البريد للطالب
ca: Deures De La Plantilla De Correu Per A Estudiants
cs_cz: Úkoly Mailové Šablony Pro Studentské
da_dk: Hjemmearbejde Mail-Skabelon For Studerende
el: Μαθήματα Mail Πρότυπο Για Το Σπουδαστή
es_es: La Tarea De Plantilla De Correo Para El Estudiante
fa_ir: مشق شب قالب ایمیل برای دانش آموز
fi: Kotitehtäviä Mail Template Opiskelija
fr_fr: Devoirs Modèle De Courrier Pour Les Étudiants
hi_in: होमवर्क मेल टेम्पलेट के लिए छात्र
hr: Domaći Zadatak Mail Predložak Za Studente
hu_hu: Házi Mail Sablon Diák
lt_lt: Namų Pašto Šabloną Studentas
nb_no: Lekser Post Mal For Student
nl_nl: Huiswerk Mail Template Voor De Student
pt_br: Lição De Casa Modelo De E-Mail Para Estudante
ro_ro: Temele Mail Șablon Pentru Student
sr_rs: Домаћи Образац Маил За Студенте
vi: Bài Tập Về Nhà Mail Mẫu Cho Sinh Viên,

source: HOMEWORK SUBMITTED !
ar: الواجبات المنزلية المقدمة !
ca: DEURES ENVIAT !
cs_cz: DOMÁCÍ ÚKOL PŘEDLOŽEN !
da_dk: HJEMMEARBEJDE INDSENDT !
el: ΕΡΓΑΣΊΕΣ ΠΟΥ ΥΠΟΒΛΉΘΗΚΑΝ !
es_es: LA TAREA HA PRESENTADO.
fa_ir: مشق شب را مشاهده کنید !
fi: KOTITEHTÄVIÄ TOIMITETTU !
fr_fr: LES DEVOIRS SOUMIS !
hi_in: होमवर्क पेश किया !
hr: DOMAĆI ZADATAK PREDSTAVLJA !
hu_hu: HÁZI BENYÚJTOTT !
lt_lt: DARBUS PATEIKTI !
nb_no: LEKSER SENDT !
nl_nl: HUISWERK INGEDIEND !
pt_br: LIÇÃO DE CASA SUBMETIDO !
ro_ro: TEMELE PREZENTATE !
sr_rs: ДОМАЋИ ЗАДАТАК ПОСТАВИО !
vi: BÀI TẬP VỀ NHÀ ĐỆ TRÌNH !

source: Homework Title
ar: الواجبات المنزلية العنوان
ca: Deures Títol
cs_cz: Domácí Titul
da_dk: Hjemmearbejde Titel
el: Εργασία Τίτλο
es_es: La Tarea De Título
fa_ir: عنوان مشق شب
fi: Kotitehtäviä Nimi
fr_fr: Les Devoirs De Titre
hi_in: होमवर्क शीर्षक
hr: Naziv Domaću Zadaću
hu_hu: Házi Cím
lt_lt: Namų Darbų Pavadinimas
nb_no: Lekser Tittel
nl_nl: Huiswerk Titel
pt_br: Título Da Lição De Casa
ro_ro: Temele Titlu
sr_rs: Име Домаћи Задатак
vi: Tiêu Đề Bài Tập Về Nhà

source: Homework Updated Successfully
ar: الواجبات المنزلية تحديث بنجاح
ca: Deures Actualitzat Amb Èxit
cs_cz: Úkol Byl Úspěšně Aktualizován
da_dk: Hjemmearbejde Opdateret
el: Εργασία Ενημερώθηκε Με Επιτυχία
es_es: La Tarea Se Actualiza Correctamente
fa_ir: مشق شب با موفقیت به روز شد
fi: Kotitehtäviä Päivitetty Onnistuneesti
fr_fr: Les Devoirs Mis À Jour Avec Succès
hi_in: होमवर्क सफलतापूर्वक अद्यतन
hr: Domaći Zadatak Uspješno Obnovljeno
hu_hu: Házi Feladatot Sikeresen Frissítve
lt_lt: Namų Atnaujinta Sėkmingai
nb_no: Lekser Fullført
nl_nl: Huiswerk Bijgewerkt
pt_br: Lição De Casa Atualizado Com Sucesso
ro_ro: Temele Actualizat Cu Succes
sr_rs: Домаћи Задатак Успешно Ажурирани
vi: Bài Tập Về Nhà Cập Nhật Thành Công

source: Homework Updated Successfully.
ar: الواجبات المنزلية تحديث بنجاح.
ca: Deures Actualitzat Amb Èxit.
cs_cz: Úkol Byl Úspěšně Aktualizován.
da_dk: Hjemmearbejde Opdateret.
el: Εργασία Ενημερώθηκε Με Επιτυχία.
es_es: La Tarea Se Actualiza Correctamente.
fa_ir: مشق شب به روز رسانی با موفقیت انجام شد.
fi: Kotitehtäviä Päivitetty Onnistuneesti.
fr_fr: Les Devoirs Mis À Jour Avec Succès.
hi_in: होमवर्क सफलतापूर्वक अद्यतन.
hr: Domaći Zadatak Uspješno Ažurirana.
hu_hu: Házi Frissített Sikeresen.
lt_lt: Namų Atnaujinta Sėkmingai.
nb_no: Lekser Oppdatert På Riktig Måte.
nl_nl: Huiswerk Bijgewerkt.
pt_br: Lição De Casa Atualizado Com Êxito.
ro_ro: Temele Actualizat Cu Succes.
sr_rs: Домаћи Задатак Је Успешно Ажуриран.
vi: Bài Tập Về Nhà Cập Nhật Thành Công.

source: Homework Upload successfully !
ar: الواجبات المنزلية التحميل بنجاح !
ca: Deures Pujar amb èxit !
cs_cz: Domácí úkol úspěšně !
da_dk: Hjemmearbejde Upload succes !
el: Εργασία Ανεβάστε με επιτυχία !
es_es: La tarea de Cargar con éxito !
fa_ir: مشق شب ها با موفقیت !
fi: Kotitehtäviä Ladata onnistuneesti !
fr_fr: Devoirs Télécharger avec succès !
hi_in: होमवर्क अपलोड सफलतापूर्वक !
hr: Domaći zadatak uspješno preuzimanje !
hu_hu: Házi Feltöltés sikeresen !
lt_lt: Namų Įkelti sėkmingai !
nb_no: Lekser Opplasting vellykket !
nl_nl: Huiswerk Uploaden met succes !
pt_br: Lição de casa Upload com sucesso !
ro_ro: Temele Incarca cu succes !
sr_rs: Домаћи задатак успешно преузети !
vi: Bài tập về nhà Tải lên thành công !

source: Hong Kong Dollar
ar: دولار هونج كونج
ca: Dòlar De Hong Kong
cs_cz: Hong Kong Dolar
el: Δολάριο Χονγκ-Κονγκ
es_es: Dólar De Hong Kong
fa_ir: دلار هنگ کنگ
fi: Hong Kongin Dollari
fr_fr: Dollar De Hong Kong
hi_in: हांगकांग डॉलर
hu_hu: Hong Kong-I Dollár
lt_lt: Honkongo Doleris
pt_br: O Dólar De Hong Kong
ro_ro: Hong Kong Dolar
sr_rs: Хонг Конг Долар
vi: Hồng Kông

source: Hostel
ar: نزل
ca: Hostal
es_es: Albergue
fa_ir: خوابگاه
fr_fr: Auberge de jeunesse
hi_in: छात्रावास
lt_lt: Nakvynės namai
pt_br: Pousada
sr_rs: Хостел
vi: Ký túc xá

source: Hostel Added Successfully.
ar: نزل وأضاف بنجاح.
ca: Hostal Afegit Amb Èxit.
cs_cz: Hostel Úspěšně Přidán.
da_dk: Hostel, Der Er Tilføjet.
el: Hostel Προστέθηκε Με Επιτυχία.
es_es: Albergue Agregado Correctamente.
fa_ir: خوابگاه اضافه شده با موفقیت.
fi: Hostel Lisätty Onnistuneesti.
fr_fr: Auberge Ajouté Avec Succès.
hi_in: हॉस्टल में सफलतापूर्वक जोड़ा गया.
hr: Hostel Je Uspješno Dodana.
hu_hu: Hostel Ki Sikeresen.
lt_lt: Nakvynės Namai Pridėta Sėkmingai.
nb_no: Vandrerhjemmet Har Blitt Lagt Til.
nl_nl: Hostel Toegevoegd.
pt_br: Hostel Adicionado Com Êxito.
ro_ro: Hostel Adăugat Cu Succes.
sr_rs: Хостел Је Успешно Додат.
vi: Ký Túc Xá Thêm Thành Công.

source: Hostel Bed Assigned Template
ar: نزل السرير تعيين قالب
ca: Hostal Llit Assignat Plantilla
cs_cz: Hostel Postel Přiřazena Šablona
da_dk: Hostel Bed Tildelt Skabelon
el: Το Hostel Bed Ανατεθεί Πρότυπο
es_es: Albergue Cama Asignada Plantilla
fa_ir: خوابگاه, تخت, اختصاص, قالب
fi: Hostel Bed Kohdistettu-Malli
fr_fr: Auberge Lit Modèle Attribué
hi_in: बिस्तर सौंपा टेम्पलेट
hr: Noćenje U Hostelu Određen Predložak
hu_hu: Hostel Ágy Kijelölt Sablon
lt_lt: Nakvynės Namai Lova Priskirtas Šabloną
nb_no: Hostel Bed Tildelt Mal
nl_nl: Hostel Bed Toegewezen Sjabloon
pt_br: Albergue (Camas Atribuído Modelo
ro_ro: Hostel Bed Atribuit Șablon
sr_rs: Кревет Хостел Именован Образац
vi: Ký Túc Xá Giường Giao Mẫu

source: Hostel Deleted Successfully.
ar: نزل حذف بنجاح.
ca: Hostal Esborrat Correctament.
cs_cz: Hostel Úspěšně Odstraněny.
da_dk: Hostel Er Slettet.
el: Hostel Διαγραφεί Επιτυχώς.
es_es: Albergue Eliminado Con Éxito.
fa_ir: خوابگاه با موفقیت حذف شده.
fi: Hostel Poistettu Onnistuneesti.
fr_fr: Auberge Supprimé Avec Succès.
hi_in: हॉस्टल सफलतापूर्वक नष्ट कर दिया.
hr: Hostel Je Uspješno Uklonjen.
hu_hu: Hostel Sikeresen Törölve.
lt_lt: Nakvynės Namai Ištrinti Sėkmingai.
nb_no: Hostel Slettet.
nl_nl: Hostel Verwijderd.
pt_br: Hostel Excluído Com Êxito.
ro_ro: Hostel Șters Cu Succes.
sr_rs: Хостел Је Успешно Уклоњен.
vi: Ký Túc Xá Đã Bị Xóa Thành Công.

source: Hostel List
ar: نزل قائمة
ca: Hostal Llista
cs_cz: Hostel Seznam
da_dk: Hostel Liste
el: Hostel Λίστα
es_es: Hostal De La Lista
fa_ir: لیست خوابگاه
fi: Hostel Lista
fr_fr: Auberge De La Liste
hi_in: हॉस्टल की सूची
hr: Popis Hostel
hu_hu: Hostel Lista
lt_lt: Nakvynės Namai Sąrašą
nb_no: Hostel Liste
nl_nl: Hostel Lijst
pt_br: Hostel Lista
ro_ro: Hostel Lista
sr_rs: Списак Хостел
vi: Ký Túc Xá Danh Sách

source: Hostel Name
ar: نزل اسم
ca: Hostal Nom
cs_cz: Hostel Jméno
da_dk: Hostel Navn
el: Το Όνομα Του Ξενώνα
es_es: El Nombre Del Albergue
fa_ir: نام خوابگاه
fi: Hostellin Nimi
fr_fr: Auberge De Nom
hi_in: छात्रावास का नाम
hr: Naziv Objekta
hu_hu: A Hostel Neve
lt_lt: Hostel Pavadinimas
nb_no: Hostel Navn
nl_nl: Hostel Naam
pt_br: Hostel Nome
ro_ro: Numele Hostelului
sr_rs: Име Хостела
vi: Tên Ký Túc Xá

source: Hostel name
ar: نزل اسم
ca: Hostal nom
cs_cz: Hostel jméno
da_dk: Hostel navn
el: Το όνομα του ξενώνα
es_es: El nombre del albergue
fa_ir: نام خوابگاه
fi: Hostellin nimi
fr_fr: Auberge de nom
hi_in: छात्रावास का नाम
hr: Naziv objekta
hu_hu: A Hostel neve
lt_lt: Hostel pavadinimas
nb_no: Hostel navn
nl_nl: Hostel naam
pt_br: Hostel nome
ro_ro: Numele hostelului
sr_rs: Име хостела
vi: Tên ký túc xá

source: Hostel Type
ar: نزل نوع
ca: Alberg Tipus
cs_cz: Hostel Typu
el: Hostel Τύπος
es_es: Albergue Tipo
fa_ir: نوع خوابگاه
fi: Hostel Tyyppi
fr_fr: Auberge De Type
hi_in: हॉस्टल प्रकार
hr: Tip Hostel
hu_hu: Hostel Típus
lt_lt: Nakvynės Namai Tipas
nb_no: Skriv Inn Hostel
pt_br: Hostel Tipo De
ro_ro: Tip Hostel
sr_rs: Тип Хостел
vi: Loại Ký Túc Xá

source: Hostel Updated Successfully.
ar: نزل تحديث بنجاح.
ca: Hostal Actualitzat Amb Èxit.
cs_cz: Hostel Byl Úspěšně Aktualizován.
da_dk: Hostel Opdateret.
el: Hostel Ενημερώθηκε Με Επιτυχία.
es_es: Albergue Actualizado Correctamente.
fa_ir: خوابگاه به روز رسانی با موفقیت انجام شد.
fi: Hostel Päivitetty Onnistuneesti.
fr_fr: Auberge Mis À Jour Avec Succès.
hi_in: हॉस्टल सफलतापूर्वक अद्यतन.
hr: Hostel Je Uspješno Obnovljeno.
hu_hu: Hostel Frissített Sikeresen.
lt_lt: Nakvynės Namai Atnaujinta Sėkmingai.
nb_no: Hostel Oppdatert På Riktig Måte.
nl_nl: Hostel Bijgewerkt.
pt_br: Hostel Atualizado Com Êxito.
ro_ro: Hostel Actualizat Cu Succes.
sr_rs: Хостел Је Успешно Ажуриран.
vi: Ký Túc Xá Cập Nhật Thành Công.

source: Hungarian Forint
ar: بالفورنت المجري
ca: Hongarès Fòrint
cs_cz: Maďarský Forint
da_dk: Ungarske Forint
el: Forint Ουγγαρίας
es_es: Forint Húngaro
fa_ir: فورینت مجارستان
fi: Unkarin Forintti
fr_fr: Forint Hongrois
hi_in: हंगरी फ़ोरिंट
hr: Mađarska Forinta
hu_hu: Magyar Forint
lt_lt: Vengrijos Forintas
nb_no: Ungarske Forint
nl_nl: Hongaars Forint
pt_br: Forint Hungarian
ro_ro: Forintul Maghiar
sr_rs: Мађарски Форинта
vi: Forin Hungary
