Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Czech Koruna
ar: الكورونا التشيكية
ca: Corona Txeca
cs_cz: Česká Koruna
da_dk: Tjekkiske Koruna
el: Τσεχική Κορώνα
es_es: Corona Checa
fa_ir: چک Koruna
fi: Tšekin Koruna
fr_fr: Couronne Tchèque
hi_in: चेक कोरुना
hr: Češka Kruna
hu_hu: Cseh Korona
lt_lt: Čekijos Krona
nb_no: Tsjekkiske Koruna
nl_nl: Tsjechische Kroon
pt_br: Coroa Checa
ro_ro: Coroana Cehă
sr_rs: Чешка Круна
vi: Séc Pound Ai Cập

source: Danish Krone
ar: بالكرونا الدنماركي
ca: Danès Krone
cs_cz: Dánská Koruna
el: Δανική Κορώνα
es_es: Corona Danesa
fa_ir: کرون دانمارک
fi: Tanskan Kruunu
fr_fr: Couronne Danoise
hi_in: डेनमार्क क्रोन
hr: Danska Kruna
hu_hu: Dán Korona
lt_lt: Danijos Krona
nb_no: Dansk Krone
nl_nl: Deense Kroon
pt_br: Krone Dinamarquês
ro_ro: Daneză Krone
sr_rs: Данска Круна
vi: Đan Mạch Krone

source: Dashboard
ar: لوحة القيادة
ca: Tauler de control
el: Ταμπλό
es_es: Tablero de instrumentos
fa_ir: داشبورد
fi: Kojelauta
fr_fr: Tableau de bord
hi_in: डैशबोर्ड
hr: Ploče s instrumentima
hu_hu: Műszerfal
lt_lt: Prietaisų skydelio
ro_ro: Tabloul de bord
sr_rs: Инструмент табли
vi: Bảng điều khiển

source: Date
ar: تاريخ
ca: Data
cs_cz: Datum
da_dk: Dato
el: Ημερομηνία
es_es: Fecha
fa_ir: تاریخ
fi: Päivämäärä
hi_in: तारीख
hr: Datum
hu_hu: Időpont
lt_lt: Data
nb_no: Dato
nl_nl: Datum
pt_br: Data
ro_ro: Data
sr_rs: Датум
vi: Ngày

source: Date Field
ar: حقل التاريخ
ca: Camp De Data
cs_cz: Pole Datum
da_dk: Dato, Område
el: Πεδίο Ημερομηνίας
es_es: Campo De Fecha
fa_ir: تاریخ زمینه
fi: Päivämäärä Kenttä
fr_fr: Champ De Date
hi_in: दिनांक फ़ील्ड
hr: Polje Datum
hu_hu: Dátum Mező
lt_lt: Data Srityje
nb_no: Dato-Feltet
nl_nl: Datum Veld
pt_br: Campo De Data
ro_ro: Data Câmp
sr_rs: Поље Датум
vi: Ngày Lĩnh Vực

source: Date Format
ar: تنسيق التاريخ
ca: El Format De La Data
cs_cz: Formát Data
da_dk: Dato Format
el: Μορφή Ημερομηνίας
es_es: Formato De Fecha
fa_ir: فرمت تاریخ
fi: Päivämäärän Muoto
fr_fr: Format De La Date
hi_in: दिनांक स्वरूप
hr: Format Datuma
hu_hu: Dátum Formátum
lt_lt: Datos Formatas
nb_no: Dato Format
nl_nl: Datum Formaat
pt_br: Formato De Data
ro_ro: Formatul Datei
sr_rs: Формат Датума
vi: Ngày Dạng

source: Date of birth
ar: تاريخ الميلاد
ca: Data de naixement
cs_cz: Datum narození
da_dk: Fødselsdato
el: Ημερομηνία γέννησης
es_es: Fecha de nacimiento
fa_ir: تاریخ تولد
fi: Syntymäaika
fr_fr: Date de naissance
hi_in: जन्म की तारीख
hr: Datum rođenja
hu_hu: Születési dátuma
lt_lt: Gimimo data
nb_no: Fødselsdato
nl_nl: Geboortedatum
pt_br: Data de nascimento
ro_ro: Data nașterii
sr_rs: Датум рођења
vi: Ngày sinh

source: Day
ar: اليوم
ca: Dia
cs_cz: Den
da_dk: Dag
el: Ημέρα
es_es: Día
fa_ir: روز
fi: Päivä
fr_fr: Jour
hi_in: दिन
hr: Dan
hu_hu: Nap
lt_lt: Dieną
nb_no: Dag
nl_nl: Dag
pt_br: Dia
ro_ro: Zi
sr_rs: Дан
vi: Ngày

source: December
ar: كانون الأول / ديسمبر
ca: Desembre
cs_cz: Prosince
el: Δεκεμβρίου
es_es: De diciembre de
fa_ir: دسامبر
fi: Joulukuuta
fr_fr: Décembre
hi_in: दिसंबर
hr: Prosinac
lt_lt: Gruodžio
nb_no: Desember
pt_br: Dezembro
ro_ro: Decembrie
sr_rs: Децембра
vi: Ngày

source: Delete
ar: حذف
ca: Esborrar
cs_cz: Odstranit
da_dk: Slet
el: Διαγραφή
es_es: Eliminar
fa_ir: حذف
fi: Poista
fr_fr: Supprimer
hi_in: हटाना
hr: Izbrisati
hu_hu: Törlés
lt_lt: Ištrinti
nb_no: Slett
nl_nl: Verwijderen
pt_br: Apagar
ro_ro: Șterge
sr_rs: Уклонити
vi: Xóa

source: Delete
ar: حذف
ca: Esborrar
cs_cz: Odstranit
da_dk: Slet
el: Διαγραφή
es_es: Eliminar
fa_ir: حذف
fi: Poista
fr_fr: Supprimer
hi_in: हटाना
hr: Izbrisati
hu_hu: Törlés
lt_lt: Ištrinti
nb_no: Slett
nl_nl: Verwijderen
pt_br: Apagar
ro_ro: Șterge
sr_rs: Уклонити
vi: Xóa

source: Delete Selected
ar: حذف المحدد
ca: Suprimeix Seleccionada
cs_cz: Odstranit Vybrané
da_dk: Slet Valgte
el: Διαγραφή Επιλεγμένων
es_es: Eliminar Seleccionados
fa_ir: حذف انتخاب شده
fi: Poista Valitut
fr_fr: Supprimer La Sélection
hi_in: हटाएँ चयनित
hr: Izbriši Odabrane
hu_hu: Kijelölt Törlése
lt_lt: Trinti Pažymėtus
nb_no: Slette Valgt
nl_nl: Verwijder Het Geselecteerde
pt_br: Excluir Selecionado
ro_ro: Șterge Selectat
sr_rs: Уклони Изабране
vi: Xóa Lựa Chọn

source: Description
ar: الوصف
ca: Descripció
cs_cz: Popis
da_dk: Beskrivelse
el: Περιγραφή
es_es: Descripción
fa_ir: توضیحات
fi: Kuvaus
hi_in: विवरण
hr: Opis
hu_hu: Leírás
lt_lt: Aprašymas
nb_no: Beskrivelse
nl_nl: Beschrijving
pt_br: Descrição
ro_ro: Descriere
sr_rs: Опис
vi: Mô tả

source: Do you really want to delete this ?
ar: هل تريد فعلا حذف هذا ؟
cs_cz: Opravdu chcete smazat tento ?
da_dk: Tror du virkelig ønsker at slette denne ?
el: Θέλετε πραγματικά να διαγράψετε αυτό;
es_es: ¿Realmente desea borrar este ?
fa_ir: آیا شما واقعا می خواهید به حذف این ؟
fi: Haluatko todella poistaa tämän ?
fr_fr: Voulez-vous vraiment supprimer ce ?
hi_in: क्या तुम सच में चाहते हैं को नष्ट करने के लिए यह ?
hr: Da li zaista želite izbrisati to ?
hu_hu: Valóban törölni akarja ezt ?
lt_lt: Ar jūs tikrai norite ištrinti šį ?
nb_no: Tror du virkelig vil slette dette ?
pt_br: Você realmente deseja excluir esse ?
ro_ro: Vrei într-adevăr să ștergeți acest lucru ?
sr_rs: Да ли заиста желите да обришете то ?
vi: Bạn có thực sự muốn để hủy bỏ điều này ?

source: Domain
ar: المجال
ca: Domini
cs_cz: Domény
da_dk: Domæne
el: Τομέα
es_es: Dominio
fa_ir: دامنه
fi: Verkkotunnuksen
fr_fr: Domaine
hi_in: डोमेन
hr: Domena
lt_lt: Domeno
nb_no: Domene
nl_nl: Domein
pt_br: Domínio
ro_ro: Domeniu
sr_rs: Домен
vi: Miền

source: Download
ar: تحميل
ca: Descarregar
cs_cz: Ke stažení
el: Κατεβάστε το
es_es: Descargar
fa_ir: دانلود
fi: Lataa
fr_fr: Télécharger
hi_in: डाउनलोड
hr: Preuzimanje
hu_hu: Letöltés
lt_lt: Atsisiųsti
nb_no: Last ned
nl_nl: Downloaden
sr_rs: Довнлоад
vi: Tải về

source: Driver Address
ar: سائق عنوان
ca: Conductor Adreça
cs_cz: Řidič Adresa
da_dk: Driver-Adresse
el: Πρόγραμμα Οδήγησης Διεύθυνση
es_es: Dirección Del Controlador
fa_ir: راننده آدرس
fi: Kuljettaja Osoite
fr_fr: Adresse Du Pilote
hi_in: चालक पता
hr: Adresa Vozača
hu_hu: Sofőr Cím
lt_lt: Vairuotojo Adresas
nb_no: Driver Adresse
nl_nl: Stuurprogramma Adres
pt_br: Endereço Do Controlador
ro_ro: Șoferul Adresa
sr_rs: Адреса Возача
vi: Lái Xe, Địa Chỉ

source: Driver Name
ar: اسم السائق
ca: Conductor Nom
cs_cz: Název Ovladače
da_dk: Førerens Navn
el: Όνομα Του Προγράμματος Οδήγησης
es_es: Nombre Del Controlador
fa_ir: نام راننده
fi: Kuljettajan Nimi
fr_fr: Nom Du Pilote
hi_in: ड्राइवर का नाम
hr: Naziv Upravljačkog Programa
hu_hu: Vezető Neve
lt_lt: Vairuotojo Vardas, Pavardė
nb_no: Driver Navn
nl_nl: Driver Naam
pt_br: Nome Do Driver
ro_ro: Driver Numele
sr_rs: Име Возача
vi: Tên Lái Xe

source: Driver Phone Number
ar: سائق رقم الهاتف
ca: Conductor Número De Telèfon
cs_cz: Řidič Telefonní Číslo
da_dk: Driver Telefonnummer
el: Οδηγός Αριθμός Τηλεφώνου
es_es: Controlador De Número De Teléfono
fa_ir: راننده شماره تلفن
fi: Kuljettajan Puhelinnumero
fr_fr: Pilote Numéro De Téléphone
hi_in: ड्राइवर का फोन नंबर
hr: Vozač Broj Telefona
hu_hu: Vezető Telefonszáma
lt_lt: Vairuotojas Telefono Numeris
nb_no: Driver Telefonnummer
nl_nl: Stuurprogramma Telefoonnummer
pt_br: Driver De Número De Telefone
ro_ro: Driver Numărul De Telefon
sr_rs: Возач Број Телефона
vi: Lái Xe Số Điện Thoại

source: Dropdown
ar: المنسدلة
ca: Desplegable
cs_cz: Rozevírací
el: Αναπτυσσόμενο
es_es: Desplegable
fa_ir: کرکره
fi: Pudotusvalikosta
fr_fr: Liste déroulante
hi_in: लटकती
hr: Padajući
hu_hu: Legördülő
lt_lt: Išskleidžiamajame
pt_br: Suspensa
ro_ro: Vertical
sr_rs: Падајући
vi: Thả xuống

source: Dropdown Label
ar: المنسدلة التسمية
ca: Desplegable Etiqueta
cs_cz: Rozbalovací Štítek
da_dk: Dropdown-Mærket
el: Αναπτυσσόμενο Ετικέτα
es_es: Etiqueta De Lista Desplegable
fa_ir: برچسب کرکره
fi: Pudotusvalikosta Etiketti
fr_fr: Étiquette De La Liste Déroulante
hi_in: लटकती लेबल
hr: Padajući Oznake
hu_hu: Legördülő Címke
lt_lt: Išskleidžiamajame Etiketės
nb_no: Dropdown-Etikett
pt_br: Rótulo Da Lista Suspensa
ro_ro: Vertical Eticheta
sr_rs: Падајући Мени Ознаке
vi: Thả Xuống Nhãn

source: Due Amount
ar: بسبب كمية
ca: A Causa De La Quantitat
cs_cz: Dlužné Částky
da_dk: På Grund Af Mængden
el: Λόγω Ποσό
es_es: La Cantidad Debida
fa_ir: با توجه به مقدار
fi: Koska Määrä
fr_fr: Le Montant Dû
hi_in: कारण राशि
hr: Iznos
hu_hu: Az Esedékes Összeg
lt_lt: Mokėtinos Sumos
nb_no: På Grunn Av Mengden
nl_nl: Vervallen Bedrag
pt_br: Valor Devido
ro_ro: Sumei Datorate
sr_rs: Збир
vi: Do Số Tiền

source: Duplicate Fee.
ar: مكررة رسوم.
ca: Duplica La Taxa.
cs_cz: Duplicitní Poplatek.
da_dk: Duplicate Gebyr.
el: Διπλότυπο Παράβολο.
es_es: Duplicar La Cuota.
fa_ir: تکراری هزینه.
fi: Kahtena Maksu.
fr_fr: De Frais En Double.
hi_in: डुप्लिकेट शुल्क.
hr: Duple Nadoplatu.
hu_hu: Ismétlődő Díj.
lt_lt: Dubliuoti Mokestis.
nb_no: Duplikat-Avgift.
nl_nl: Dubbele Vergoeding.
pt_br: Duplicar A Taxa.
ro_ro: Duplicat Taxă.
sr_rs: Дупликат Накнаду.
vi: Lặp Lại Phí.

source: Duplicate Routine, Routine Alredy Added For This Time Period.Please Try Again.
ar: مكررة روتين, روتين Alredy إضافة هذه الفترة الزمنية.يرجى المحاولة مرة أخرى.
ca: Duplicat De La Rutina, Rutina Alredy Afegit Per A Aquest Període De Temps.Si Us Plau, Torni A Intentar.
cs_cz: Duplicitní Rutina, Rutina Nahlaseni Přidán Pro Toto Časové Období.Zkuste To Prosím Znovu.
da_dk: Duplicate Rutine, Rutine Alredy Tilføjet Til Denne Periode.Prøv Venligst Igen.
el: Αντίγραφο Ρουτίνα, Ρουτίνα Alredy Πρόσθεσε Για Αυτή Την Περίοδο.Παρακαλώ Δοκιμάστε Ξανά.
es_es: Duplicado De La Rutina, La Rutina, Ya Te Agregado Para Este Periodo De Tiempo.Por Favor, Inténtelo De Nuevo.
fa_ir: تکراری روال معمول Alredy اضافه شده برای این دوره زمانی است.لطفا دوباره سعی کنید.
fi: Kahtena Rutiini, Rutiini Alredy Lisätty Tänä Aikana.Ole Hyvä Ja Yritä Uudelleen.
fr_fr: Double Routine, La Routine Déjà Ajouté Pour Cette Période De Temps.Merci D'Essayer De Nouveau.
hi_in: डुप्लिकेट दिनचर्या, दिनचर्या Alredy जोड़ा गया के लिए इस समय है । कृपया फिर से कोशिश करें.
hr: Ponavljajuće Rutine, Rutina Već Je Dodao Za To Razdoblje.Molimo Vas, Pokušajte Ponovno.
hu_hu: Ismétlődő Rutin Rutin Már Ki Ez Az Időszak.Kérjük, Próbálja Újra.
lt_lt: Dubliuoti Rutina, Rutina Alredy Pridūrė, Už Šį Laikotarpį.Bandykite Dar Kartą.
nb_no: Duplikat Rutine, Rutine Alredy Lagt For Denne Perioden.Vennligst Prøv Igjen.
nl_nl: Dubbele Routine, Routine Alredy Toegevoegd Voor Deze Periode.Gelieve Opnieuw Te Proberen.
pt_br: Duplicado De Rotina, Rotina Já Adicionado Para Este Período De Tempo.Por Favor, Tente Novamente.
ro_ro: Duplicat De Rutină, Rutină Alredy Adăugat Pentru Această Perioadă De Timp.Vă Rugăm Să Încercați Din Nou.
sr_rs: Понављају Рутина, Рутина Је Већ Додао Је За Овај Временски Период.Молимо Вас, Покушајте Поново.
vi: Lặp Lại Thói Quen Thường Lệ Alredy Thêm Cho Khoảng Thời Gian Này.Hãy Cố Gắng Một Lần Nữa.

source: Edit
ar: تحرير
ca: Edita
da_dk: Rediger
es_es: Editar
fa_ir: ویرایش
fi: Muokkaa
fr_fr: Modifier
hi_in: संपादित करें
hr: Uređivanje
hu_hu: Szerkesztés
lt_lt: Redaguoti
nb_no: Redigere
nl_nl: Bewerken
pt_br: Editar
sr_rs: Уреди
vi: Chỉnh sửa

source: Edit Beds
ar: أسرة تحرير
ca: Edita Llits
cs_cz: Edit Postele
da_dk: Rediger Senge
el: Edit Κρεβάτια
es_es: Editar Camas
fa_ir: ویرایش تخت
fi: Muokkaa Sängyt
fr_fr: Modifier Les Lits
hi_in: संपादित बिस्तर
hr: Uređivanje Kreveta
hu_hu: Szerkesztés Ágy
lt_lt: Redaguoti Lovos
nb_no: Rediger Senger
nl_nl: Bewerken Bedden
pt_br: Editar Camas
ro_ro: Edit Paturi
sr_rs: Уређивање Кревета
vi: Chỉnh Sửa Giường

source: Edit beds
ar: أسرة تحرير
ca: Edita llits
cs_cz: Edit postele
da_dk: Rediger senge
el: Edit κρεβάτια
es_es: Editar camas
fa_ir: ویرایش تخت
fi: Muokkaa sängyt
fr_fr: Modifier les lits
hi_in: संपादित बिस्तर
hr: Uređivanje kreveta
hu_hu: Szerkesztés ágy
lt_lt: Redaguoti lovos
nb_no: Rediger senger
nl_nl: Bewerken bedden
pt_br: Editar camas
ro_ro: Edit paturi
sr_rs: Уређивање кревета
vi: Chỉnh sửa giường

source: Edit Book
ar: تحرير الكتاب
ca: Editar Un Llibre
cs_cz: Upravit Knihu
da_dk: Rediger Bog
el: Επεξεργαστείτε Το Βιβλίο
es_es: Edición Libro
fa_ir: ویرایش کتاب
fi: Muokkaa Kirja
fr_fr: Edition Livre
hi_in: संपादित पुस्तक
hr: Uređivanje Knjiga
hu_hu: Könyv Szerkesztése
lt_lt: Redaguoti Knygos
nb_no: Rediger Bestill
nl_nl: Edit Boek
pt_br: Editar Livro
ro_ro: Editare De Carte
sr_rs: Уређивање Књиге
vi: Chỉnh Sửa Cuốn Sách

source: Edit Class
ar: تعديل الدرجة
ca: Edita Classe
cs_cz: Upravit Třídu
da_dk: Rediger Klasse
el: Επεξεργασία Κατηγορίας
es_es: Clase De Edición
fa_ir: ویرایش کلاس
fi: Muokkaa Luokan
fr_fr: Modification De La Classe
hi_in: संपादित वर्ग
hr: Klasa Uređivanje
hu_hu: Edit Osztály
lt_lt: Redaguoti Klasė
nb_no: Rediger Klasse
nl_nl: Klasse Bewerken
pt_br: Classe Editar
ro_ro: Edit Clasa
sr_rs: Класа Уређивање
vi: Chỉnh Sửa Lớp

source: Edit Custom Field
ar: تحرير حقل مخصص
ca: Edita Camp Personalitzat
cs_cz: Upravit Vlastní Pole
da_dk: Rediger Brugerdefinerede Felt
el: Επεξεργασία Προσαρμοσμένου Πεδίου
es_es: Editar Campo Personalizado
fa_ir: ویرایش فیلد های سفارشی
fi: Muokkaa Mukautettua Kenttää
fr_fr: Modifier Les Champs Personnalisés
hi_in: संपादित कस्टम फ़ील्ड
hr: Uređivanje Korisničkog Polja
hu_hu: Edit Egyéni Mező
lt_lt: Redaguoti Užsakymą Srityje
nb_no: Redigere Egendefinerte Felt
pt_br: Editar Campo Personalizado
sr_rs: Едит Цустом Поља
vi: Chỉnh Lĩnh Vực

source: Edit Exam
ar: تحرير الامتحان
ca: Edita Examen
cs_cz: Edit Zkoušku
da_dk: Rediger Eksamen
el: Edit Εξετάσεις
es_es: Editar Examen
fa_ir: ویرایش Exam
fi: Muokkaa Tentti
fr_fr: Edit Examen
hi_in: संपादित परीक्षा
hr: Uređivanje Ispit
hu_hu: Szerkesztés Vizsga
lt_lt: Redaguoti Egzaminą
nb_no: Rediger Eksamen
nl_nl: Bewerken-Examen
pt_br: Editar Exame
ro_ro: Edit Examen
sr_rs: Едит Испит
vi: Chỉnh Sửa Thi

source: Edit Expense
ar: تحرير حساب
ca: Edita Despesa
cs_cz: Upravit Náklady
da_dk: Rediger Bekostning
el: Edit Βάρος
es_es: Edición De Gastos
fa_ir: ویرایش هزینه
fi: Muokkaa Kustannuksella
fr_fr: Modifier Les Frais
hi_in: संपादित करें खर्च
hr: Uređivanje Račun
hu_hu: Szerkesztés Költség
lt_lt: Redaguoti Sąskaita
nb_no: Rediger Bekostning
nl_nl: Kosten Bewerken
pt_br: Editar Despesa
ro_ro: Edit Cheltuieli
sr_rs: Едит Рачун
vi: Chỉnh Sửa Chi Phí

source: Edit Fees Type
ar: تعديل رسوم نوع
ca: Edita Honoraris Tipus
cs_cz: Edit Poplatky Typu
da_dk: Rediger Gebyrer Type
el: Edit Τέλη Τύπος
es_es: Editar Las Tasas De Tipo De
fa_ir: ویرایش هزینه های نوع
fi: Muokkaa Maksuja Tyyppi
fr_fr: Modifier Les Frais Type
hi_in: संपादित फीस के प्रकार
hr: Uređivanje Naknade Tip
hu_hu: Szerkesztési Díjak Típus
lt_lt: Redaguoti Mokesčiai Tipas
nb_no: Rediger Avgifter Type
nl_nl: Bewerken Vergoedingen Type
pt_br: Editar Taxas De Tipo
ro_ro: Edit Taxe De Tip
sr_rs: Едит Накнаде Типа
vi: Chỉnh Sửa Phí Loại

source: Edit Grade
ar: تحرير الصف
ca: Edita Grau
cs_cz: Upravit Stupeň
da_dk: Rediger Klasse
el: Edit Βαθμός
es_es: Edición De Grado
fa_ir: ویرایش درجه
fi: Muokkaa Luokan
hi_in: संपादित ग्रेड
hr: Promjena Klasa
hu_hu: Edit Osztály
lt_lt: Redaguoti Klasė
nb_no: Rediger Klasse
nl_nl: Bewerken Rang
pt_br: Editar Grau
ro_ro: Edit Clasa
sr_rs: Промените Класа
vi: Chỉnh Sửa Lớp

source: Edit Hall
ar: تحرير قاعة
ca: Edita Ajuntament
da_dk: Rediger Hall
es_es: Editar Hall
fa_ir: ویرایش سالن
fi: Muokkaa Hall
hi_in: संपादित करें हॉल
hr: Uređivanje Dvorani
hu_hu: Szerkesztés Terem
lt_lt: Redaguoti Salė
nb_no: Rediger Hall
nl_nl: Bewerken Hall
pt_br: Editar Hall
ro_ro: Edit Sala
sr_rs: Едит Сали
vi: Chỉnh Sửa Hall

source: Edit Holiday
ar: تحرير عطلة
ca: Edita Vacances
cs_cz: Edit Dovolenou
da_dk: Rediger Ferie
el: Edit Διακοπές
es_es: Edición De Vacaciones
fa_ir: ویرایش تعطیلات
fi: Muokkaa Loma
fr_fr: Edit Vacances
hi_in: छुट्टी संपादित करें
hr: Uređivanje Odmor
hu_hu: Szerkesztés Nyaralás
lt_lt: Redaguoti Atostogų
nb_no: Rediger Ferie
nl_nl: Bewerken Vakantie
pt_br: Edição De Férias
ro_ro: Edit Vacanță
sr_rs: Уређивање Празник
vi: Chỉnh Sửa Kỳ Nghỉ

source: Edit Homework
ar: تحرير المنزلية
ca: Edita Deures
cs_cz: Upravit Úkol
da_dk: Rediger Hjemmearbejde
el: Επεξεργαστείτε Την Εργασία
es_es: Editar La Tarea
fa_ir: ویرایش مشق شب
fi: Muokkaa Kotitehtäviä
fr_fr: Modifier Les Devoirs
hi_in: संपादित होमवर्क
hr: Uređivanje Domaći Zadatak
hu_hu: Szerkesztés Házi Feladat
lt_lt: Redaguoti Namų Darbus
nb_no: Rediger Lekser
nl_nl: Bewerken Huiswerk
pt_br: Editar O Dever De Casa
ro_ro: Edita Temele
sr_rs: Едит Домаћи Задатак
vi: Chỉnh Sửa Bài Tập Về Nhà

source: Edit Hostel
ar: تحرير نزل
ca: Edita Hostel
da_dk: Rediger Hostel
es_es: Editar Albergue
fa_ir: ویرایش خوابگاه
fi: Muokkaa Hostel
fr_fr: Modifier L'Auberge
hi_in: संपादित करें छात्रावास
hr: Urediti Hostel
hu_hu: Szerkesztés Hostel
lt_lt: Redaguoti Nakvynės Namai
nb_no: Rediger Hostel
nl_nl: Bewerken Hostel
pt_br: Editar Hostel
sr_rs: Едит Хостел
vi: Chỉnh Sửa Ký Túc Xá

source: Edit Income
ar: تحرير الدخل
ca: Edita Ingressos
cs_cz: Upravit Příjem
da_dk: Rediger Indkomst
el: Edit Εισοδήματος
es_es: Edición De Ingresos
fa_ir: ویرایش درآمد
fi: Muokkaa Tulot
fr_fr: Edit Revenu
hi_in: संपादित आय
hr: Promjena Prihoda
hu_hu: Szerkesztés Jövedelem
lt_lt: Redaguoti Pajamos
nb_no: Rediger Inntekt
nl_nl: Bewerken-Inkomsten
pt_br: Editar Renda
ro_ro: Edit Venituri
sr_rs: Промена Прихода
vi: Chỉnh Sửa Thu Nhập

source: Edit Invoice
ar: تحرير الفاتورة
ca: Edita Factura
cs_cz: Editaci Faktury
da_dk: Rediger Faktura
el: Επεξεργαστείτε Τιμολόγιο
es_es: Editar La Factura
fa_ir: ویرایش فاکتور
fi: Muokata Laskun
fr_fr: Edition De La Facture
hi_in: संपादित चालान
hr: Uređivanje Našiven
hu_hu: Szerkesztés Számla
lt_lt: Redaguoti Sąskaita
nb_no: Rediger Faktura
nl_nl: Bewerken Factuur
pt_br: Editar Fatura
ro_ro: Edit Factura
sr_rs: Уређивање Товарни Лист
vi: Chỉnh Sửa Hóa Đơn

source: Edit Issue Book
ar: تحرير مسألة الكتاب
ca: Edita Qüestió Llibre
cs_cz: Edit Vydání Kniha
da_dk: Rediger Spørgsmål Bog
el: Επεξεργαστείτε Το Ζήτημα Βιβλίο
es_es: Edición Edición Libro
fa_ir: ویرایش موضوع کتاب
fi: Muokkaa Kysymystä-Kirjan
fr_fr: Modifier La Question Du Livre
hi_in: संपादित पुस्तक मुद्दा
hr: Uređivanje Izdavanja Knjige
hu_hu: Szerkesztés Kérdés Könyv
lt_lt: Redaguoti Klausimas Knyga
nb_no: Rediger Problemet Bestill
nl_nl: Bewerken Uitgave Boek
pt_br: Editar Questão Livro
ro_ro: Edit Problemă Carte
sr_rs: Уређивање Издавања Књиге
vi: Chỉnh Sửa Vấn Đề Cuốn Sách

source: Edit Message
ar: تحرير الرسالة
ca: Edita El Missatge
cs_cz: Upravit Zprávu
da_dk: Rediger Besked
el: Επεξεργαστείτε Το Μήνυμα
es_es: Editar Mensaje
fa_ir: ویرایش پیام
fi: Muokkaa Viesti
fr_fr: Modifier Le Message
hi_in: संपादित संदेश
hr: Poruka Urediti
hu_hu: Üzenet Szerkesztése
lt_lt: Redaguoti Pranešimą
nb_no: Rediger Meldingen
nl_nl: Bericht Bewerken
pt_br: Editar Mensagem
ro_ro: Edita Mesajul
sr_rs: Порука Уреди
vi: Chỉnh Sửa Tin Nhắn

source: Edit Notice
ar: تحرير إشعار
ca: Edita Avís
cs_cz: Upravit Oznámení
da_dk: Rediger Meddelelsen
el: Edit Προειδοποίηση
es_es: Editar Aviso
fa_ir: ویرایش متوجه
fi: Muokkaa Ilmoitusta
fr_fr: Edit Avis
hi_in: संपादित नोटिस
hr: Uređivanje Obavijest
hu_hu: Szerkesztés Közlemény
lt_lt: Redaguoti Skelbimą
nb_no: Rediger Merknad
nl_nl: Bewerken Merken
pt_br: Aviso De Edição
ro_ro: Edit Observa
sr_rs: Едит Обавештење
vi: Chỉnh Sửa Không Báo Trước

source: Edit Parent
ar: تحرير الوالدين
ca: Edita Pare
cs_cz: Upravit Parent
da_dk: Rediger Forælder
el: Edit Μητρική
es_es: Editar Padre
fa_ir: ویرایش پدر و مادر
fi: Muokkaa Vanhemman
hi_in: संपादित करें माता पिता
hr: Uređivanje Roditelja
hu_hu: Szerkesztés Szülő
lt_lt: Redaguoti Tėvų
nb_no: Rediger Forelder
nl_nl: Bewerken Ouder
pt_br: Editar Pai
ro_ro: Edit Părinte
sr_rs: Едит Родитеља
vi: Chỉnh Sửa Phụ Huynh

source: Edit Payment
ar: تحرير الدفع
ca: Edita Pagament
cs_cz: Edit Platby
da_dk: Rediger Betaling
el: Επεξεργασία Πληρωμών
es_es: Editar Pago
fa_ir: ویرایش پرداخت
fr_fr: Edit Paiement
hi_in: संपादित करें भुगतान
hr: Uređivanje Plaćanja
lt_lt: Redaguoti Mokėjimo
nb_no: Rediger Betaling
nl_nl: Bewerken Betaling
pt_br: Editar Pagamento
ro_ro: Edit Plată
sr_rs: Уређивање Плаћања
vi: Chỉnh Sửa Thanh Toán

source: Edit Room
ar: تحرير غرفة
ca: Edita Instal·lacions De L'
cs_cz: Edit Pokoj
da_dk: Rediger Rummet
el: Edit Δωμάτιο
es_es: Edición De La Habitación
fa_ir: ویرایش اتاق
fi: Muokkaa Huone
fr_fr: Edit Chambre
hi_in: संपादित कमरे
hr: Uređivanje Soba
hu_hu: Szerkesztés Szoba
lt_lt: Redaguoti Kambarys
nb_no: Rediger Rommet
nl_nl: Kamer Bewerken
pt_br: Sala De Edição
ro_ro: Edit Camera
sr_rs: Едит Број
vi: Chỉnh Sửa Phòng

source: Edit Rooom
ar: تحرير Rooom
ca: Edició D'Estar
da_dk: Rediger Rooom
el: Edit Δωμάτιό
es_es: Editar Habitación
fa_ir: ویرایش Rooom
fi: Muokkaa Ikkunasta
hi_in: संपादित करें Rooom
hr: Uređivanje Soba
hu_hu: Szerkesztés Rooom
lt_lt: Redaguoti Rooom
nb_no: Rediger Rooom
nl_nl: Bewerken Kamer
pt_br: Editar Algum Outro Lugar
sr_rs: Едит Број
vi: Chỉnh Sửa Rooom

source: Edit Route
ar: تحرير الطريق
ca: Edició De La Ruta
cs_cz: Upravit Trasu
da_dk: Rediger Rute
el: Επεξεργασία Διαδρομής
es_es: Edición De La Ruta
fa_ir: ویرایش مسیر
fi: Muokkaa Reittiä
fr_fr: Modifier L'Itinéraire
hi_in: मार्ग को संपादित करने में
hr: Uredi Rutu
hu_hu: Útvonal Szerkesztése
lt_lt: Redaguoti Maršrutą
nb_no: Rediger Rute
nl_nl: Route Bewerken
pt_br: Editar Rota
ro_ro: Editare Traseu
sr_rs: Едит Пут
vi: Chỉnh Sửa Đường

source: Edit Student
ar: تحرير طالب
ca: Edita Estudiant
da_dk: Rediger Studerende
el: Επεξεργασία Φοιτητών
es_es: Editar Alumno
fa_ir: ویرایش دانش آموز
fi: Muokkaa Opiskelija
fr_fr: Modifier Les Étudiants
hi_in: संपादित करें छात्र
hr: Uređivanje Student
hu_hu: Szerkesztés Diák
lt_lt: Redaguoti Studentas
nb_no: Rediger Student
pt_br: Editar Estudante
sr_rs: Уређивање Студент
vi: Chỉnh Sửa Sinh Viên,

source: Edit Subject
ar: تحرير الموضوع
ca: Edita Tema
cs_cz: Upravit Předmět
da_dk: Rediger Emne
el: Επεξεργασία Θέματος
es_es: Editar Asunto
fa_ir: ویرایش موضوع
fi: Muokkaa Aihe
fr_fr: Modifier L'Objet
hi_in: संपादित विषय
hr: Promijeni Temu
hu_hu: Edit Téma
lt_lt: Redaguoti Temą
nb_no: Rediger Emne
nl_nl: Bewerken Onderwerp
pt_br: Editar Assunto
ro_ro: Editare Subiect
sr_rs: Промените Тему
vi: Chỉnh Sửa Thể

source: Edit Support Staff
ar: تحرير موظفي الدعم
ca: Edita Personal De Suport
cs_cz: Edit Podpůrný Personál
da_dk: Rediger Support Personale
el: Επεξεργαστείτε Το Προσωπικό Υποστήριξης
es_es: Edición Personal De Apoyo
fa_ir: ویرایش کارکنان پشتیبانی
fi: Muokkaa Tukihenkilöstö
fr_fr: Edit Du Personnel De Soutien
hi_in: संपादित समर्थन स्टाफ
hr: Uređivanje Pomoćno Osoblje
hu_hu: Szerkesztés Kisegítő Személyzet
lt_lt: Redaguoti Pagalbiniai Darbuotojai
nb_no: Redigere Støtte Ansatte
nl_nl: Bewerken Ondersteunend Personeel
pt_br: Editar O Pessoal De Apoio
ro_ro: Edit Personalul De Sprijin
sr_rs: Монтажа Помоћног Особља
vi: Chỉnh Sửa Hỗ Trợ Nhân Viên

source: Edit Teacher
ar: تحرير المعلم
ca: Edita Professor
cs_cz: Edit Učitel
da_dk: Rediger Lærer
el: Edit Δάσκαλος
es_es: Editar Profesor
fa_ir: ویرایش معلم
fi: Muokkaa Opettaja
fr_fr: Modifier Enseignant
hi_in: संपादित करें शिक्षक
hr: Učitelj Uredi
hu_hu: Edit Tanár
lt_lt: Redaguoti Mokytojas
nb_no: Rediger Lærer
nl_nl: Bewerken Leraar
pt_br: Editar Professores
ro_ro: Edit Profesor
sr_rs: Наставник Уреди
vi: Chỉnh Sửa, Giáo Viên,

source: Edit Transport
ar: تحرير النقل
ca: Edita Transport
cs_cz: Edit Dopravy
da_dk: Rediger Transport
el: Edit Μεταφοράς
es_es: Edición De Transporte
fa_ir: ویرایش حمل و نقل
fi: Muokkaa Liikenne
fr_fr: Edit De Transport
hi_in: संपादित परिवहन
hr: Uređivanje Prijevoza
hu_hu: Szerkesztés Közlekedés
lt_lt: Redaguoti Transporto
nb_no: Rediger Transport
nl_nl: Bewerken Vervoer
pt_br: Editar Transporte
sr_rs: Едит Превоза
vi: Chỉnh Sửa Vận Chuyển

source: Edition
ar: الطبعة
ca: Edició
cs_cz: Vydání
da_dk: Udgave
el: Έκδοση
es_es: Edición
fa_ir: نسخه
hi_in: संस्करण
hr: Izdanje
hu_hu: Kiadás
lt_lt: Leidimas
nl_nl: Editie
pt_br: Edição
ro_ro: Ediție
sr_rs: Издање
