Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: School Management System Plugin for wordpress is ideal way to manage complete school operation.
ar: نظام إدارة المدرسة المساعد لورد هو وسيلة مثالية لإدارة مدرسة كاملة العملية.
ca: Escola de Sistema de Gestió de Plugin per a wordpress és la manera ideal per a gestionar completa escola operació.
cs_cz: Systém Řízení školy Plugin pro wordpress je ideální způsob, jak spravovat kompletní provoz školy.
da_dk: Skolen Management System Plugin til wordpress er ideel måde at styre fuldstændig skolens drift.
el: Σχολή Σύστημα Διαχείρισης Plugin για wordpress είναι ιδανικό τρόπο για να διαχειριστεί την πλήρη λειτουργία του σχολείου.
es_es: La escuela de Administración de Sistema de plugins para wordpress es la forma ideal para gestionar por completo las operaciones de la escuela.
fa_ir: سیستم مدیریت مدرسه پلاگین برای وردپرس است راه ایده آل برای مدیریت کامل مدرسه عملیات.
fi: Koulu Management System Plugin for wordpress on ihanteellinen tapa hallita täydellinen koulun toiminnassa.
fr_fr: L'école de Gestion de Système de Plugin pour wordpress est un moyen idéal pour gérer fonctionnement de l'école.
hi_in: स्कूल प्रबंधन प्रणाली प्लगइन wordpress के लिए आदर्श तरीका है का प्रबंधन करने के लिए पूरा स्कूल आपरेशन ।
hr: Škola je sustav za upravljanje modul za WordPress-to je savršen način za upravljanje da biste dovršili operaciju.
hu_hu: Az iskola Irányítási Rendszer Plugin a wordpress ideális módja annak, hogy kezelni a teljes iskolai működés.
lt_lt: Mokyklos Valdymo Sistema Įskiepiai skirtas wordpress yra idealus būdas valdyti baigti mokyklą operacija.
nb_no: Skolen Management System Plugin for wordpress er ideell måte å håndtere fullføre skolen drift.
nl_nl: Het School Management Systeem Plugin voor wordpress is de ideale manier voor het beheren van volledige werking van de school.
pt_br: Sistema de Gestão escolar Plugin para o wordpress, é a maneira ideal para gerir a escola completa a operação.
ro_ro: Sistemul de Management școlar Plugin pentru wordpress este modul ideal de a gestiona complet scoala de funcționare.
sr_rs: Школа модул систем за управљање WordPress-то је савршен начин да управљате заврши операцију.
vi: Trường Quản lý Hệ thống Cắm cho facebook là lý tưởng cách nào để quản lý điền trường hoạt động.

source: School Name
ar: اسم المدرسة
ca: Nom De L'Escola
cs_cz: Název Školy
da_dk: Skolens Navn
el: Όνομα Του Σχολείου
es_es: Nombre De La Escuela
fa_ir: نام مدرسه
fi: Koulun Nimi
fr_fr: Nom De L'École
hi_in: स्कूल का नाम
hr: Naziv Škole
hu_hu: Iskola Neve
lt_lt: Mokyklos Pavadinimas
nb_no: Navn På Skolen
nl_nl: Naam Van De School
pt_br: Nome Da Escola
ro_ro: Numele Școlii
sr_rs: Име Школе
vi: Tên Trường

source: School name
ar: اسم المدرسة
ca: Nom de l'escola
cs_cz: Název školy
da_dk: Skolens navn
el: Όνομα του σχολείου
es_es: Nombre de la escuela
fa_ir: نام مدرسه
fi: Koulun nimi
fr_fr: Nom de l'école
hi_in: स्कूल का नाम
hr: Naziv škole
hu_hu: Iskola neve
lt_lt: Mokyklos pavadinimas
nb_no: Navn på skolen
nl_nl: Naam van de School
pt_br: Nome da escola
ro_ro: Numele școlii
sr_rs: Име школе
vi: Tên trường

source: School Name
ar: اسم المدرسة
ca: Nom De L'Escola
cs_cz: Název Školy
da_dk: Skolens Navn
el: Όνομα Του Σχολείου
es_es: Nombre De La Escuela
fa_ir: نام مدرسه
fi: Koulun Nimi
fr_fr: Nom De L'École
hi_in: स्कूल का नाम
hr: Naziv Škole
hu_hu: Iskola Neve
lt_lt: Mokyklos Pavadinimas
nb_no: Navn På Skolen
nl_nl: Naam Van De School
pt_br: Nome Da Escola
ro_ro: Numele Școlii
sr_rs: Име Школе
vi: Tên Trường

source: School Title Here
ar: المدرسة العنوان هنا
ca: Escola Títol Aquí
cs_cz: Škola Název Zde
da_dk: Skolen Titel Her
el: Το Σχολείο Τίτλο Εδώ
es_es: Escuela De Título Aquí
fa_ir: مدرسه عنوان در اینجا
fi: Koulun Nimi Täällä
fr_fr: L'École De Titre Ici
hi_in: स्कूल के शीर्षक यहाँ
hr: Naziv Škole Ovdje
hu_hu: Iskola Címe Itt
lt_lt: Mokyklos Pavadinimas Čia
nb_no: Skolen Tittel Her
nl_nl: School Titel Hier
pt_br: Escola De Título Aqui
ro_ro: Scoala Titlu Aici
sr_rs: Име Школе Овде
vi: Trường Đề Ở Đây

source: Search:
ar: البحث:
ca: La cerca:
cs_cz: Vyhledávání:
da_dk: Søg:
el: Αναζήτηση:
es_es: Búsqueda:
fa_ir: جستجو:
fi: Haku:
fr_fr: Recherche:
hi_in: खोज:
hr: Traži:
hu_hu: Keresés:
lt_lt: Paieška:
nb_no: Søk:
nl_nl: Zoeken:
pt_br: Pesquisa:
ro_ro: Căutare:
sr_rs: Претрага:
vi: Tìm kiếm:

source: Section
ar: القسم
ca: Secció
cs_cz: Oddíl
da_dk: Afsnit
el: Τμήμα
es_es: Sección
fa_ir: بخش
fi: Kohta
hi_in: अनुभाग
hr: Odjeljak
hu_hu: Szakasz
lt_lt: Skyrius
nb_no: Seksjon
nl_nl: Sectie
pt_br: Seção
ro_ro: Secțiunea
sr_rs: Одељак
vi: Phần

source: Section Name
ar: اسم القسم
ca: Nom De La Secció
cs_cz: Název Sekce
da_dk: Afsnittets Navn
el: Τμήμα Όνομα
es_es: Nombre De La Sección
fa_ir: بخش نام
fi: Jakson Nimi
fr_fr: Nom De La Section
hi_in: अनुभाग का नाम
hr: Naziv Odjeljka
hu_hu: A Szakasz Neve
lt_lt: Skirsnio Pavadinimas
nb_no: § Navn
nl_nl: Sectie Naam
pt_br: Nome Da Seção
ro_ro: Nume Secțiune
sr_rs: Име Секције
vi: Tên Phần

source: Select
ar: حدد
ca: Seleccioneu
cs_cz: Vyberte
da_dk: Vælg
el: Επιλέξτε
es_es: Seleccione
fa_ir: را انتخاب کنید
fi: Valitse
fr_fr: Sélectionnez
hi_in: का चयन करें
hr: Odaberite
hu_hu: Válassza ki a
lt_lt: Pasirinkite
nb_no: Velg
nl_nl: Selecteer
pt_br: Selecione
ro_ro: Selectați
sr_rs: Изаберите
vi: Chọn

source: Select all
ar: حدد كافة
ca: Seleccionar tots
cs_cz: Vyberte všechny
da_dk: Vælg alle
el: Επιλέξτε όλα
es_es: Seleccione todos los
fa_ir: را انتخاب کنید تمام
fi: Valitse kaikki
fr_fr: Sélectionnez tous les
hi_in: सभी का चयन करें
hr: Odaberi sve
hu_hu: Összes kijelölése
lt_lt: Pasirinkite visus
nb_no: Velg alle
nl_nl: Selecteer alle
pt_br: Selecionar todos
ro_ro: Selectați toate
sr_rs: Изаберите све
vi: Chọn tất cả

source: Select Book
ar: حدد الكتاب
ca: Seleccioneu Llibre
cs_cz: Vyberte Knihu
da_dk: Vælg Book
el: Επιλέξτε Το Βιβλίο
es_es: Seleccionar Libro
fa_ir: انتخاب کتاب
fi: Valitse Kirja
fr_fr: Sélectionnez Carnet D'
hi_in: पुस्तक का चयन करें
hr: Odaberite Knjigu
hu_hu: Válassza Ki A Könyv
lt_lt: Pasirinkite Knyga
nb_no: Velg Bestill
nl_nl: Selecteer Boek
pt_br: Selecione O Livro
ro_ro: Selectați Carte
sr_rs: Изаберите Књигу
vi: Chọn Cuốn Sách

source: Select Book Category
ar: حدد فئة الكتاب
ca: Seleccioneu La Categoria De Llibre
cs_cz: Vyberte Kategorii Knihy
da_dk: Vælg Book Kategori
el: Επιλέξτε Το Βιβλίο Κατηγορία
es_es: Seleccionar Un Libro De La Categoría
fa_ir: انتخاب کتاب دسته
fi: Valitse Kirja Luokka
fr_fr: Sélectionnez La Catégorie Livre
hi_in: पुस्तक का चयन करें श्रेणी
hr: Odaberite Knjigu Kategorije
hu_hu: Válassza Ki A Könyv Kategória
lt_lt: Pasirinkite Knygos Kategorijos
nb_no: Velg Kategori Bestill
nl_nl: Selecteer Boek De Categorie
pt_br: Selecione A Categoria De Livro
ro_ro: Selectați Categoria Carte
sr_rs: Изаберите Књигу Категорије
vi: Chọn Sách Mục

source: Select Category
ar: اختر الفئة
ca: Seleccioneu La Categoria
cs_cz: Vyberte Kategorii
da_dk: Vælg Kategori
el: Επιλέξτε Κατηγορία
es_es: Seleccione La Categoría
fa_ir: انتخاب دسته بندی
fi: Valitse Luokka
fr_fr: Sélectionnez Une Catégorie
hi_in: श्रेणी का चयन करें
hr: Odaberite Kategoriju
hu_hu: Kategória Kiválasztása
lt_lt: Pasirinkite Kategorija
nb_no: Velg Kategori
nl_nl: Selecteer Categorie:
pt_br: Selecione A Categoria
ro_ro: Selectați Categorie
sr_rs: Изаберите Категорију
vi: Chọn Loại

source: Select Class
ar: حدد فئة
ca: Seleccionar La Classe
cs_cz: Vyberte Třída
da_dk: Vælg Klasse
el: Επιλέξτε Κατηγορία
es_es: Seleccione La Clase
fa_ir: کلاس را انتخاب کنید
fi: Valitse Luokka
fr_fr: Sélectionnez La Classe
hi_in: वर्ग का चयन करें
hr: Odaberite Klase
hu_hu: Válassza Ki A Osztály
lt_lt: Pasirinkite Klasė
nb_no: Velg Klasse
nl_nl: Selecteer Klasse
pt_br: Selecione A Classe
ro_ro: Selectați Clasa
sr_rs: Изаберите Класе
vi: Chọn Lớp

source: Select class
ar: حدد فئة
ca: Seleccionar la classe
cs_cz: Vyberte třída
da_dk: Vælg klasse
el: Επιλέξτε κατηγορία
es_es: Seleccione la clase
fa_ir: کلاس را انتخاب کنید
fi: Valitse luokka
fr_fr: Sélectionnez la classe
hi_in: वर्ग का चयन करें
hr: Odaberite klase
hu_hu: Válassza ki a osztály
lt_lt: Pasirinkite klasė
nb_no: Velg klasse
nl_nl: Selecteer klasse
pt_br: Selecione a classe
ro_ro: Selectați clasa
sr_rs: Изаберите класе
vi: Chọn lớp

source: Select Class ID
ar: حدد معرف الفئة
ca: Seleccionar la Classe ID
cs_cz: Vyberte ID Třídy
da_dk: Vælg Klasse-ID
el: Επιλέξτε ΑΝΑΓΝΩΡΙΣΤΙΚΌ Κλάσης
es_es: Seleccione el ID de Clase
fa_ir: انتخاب کلاس و ID
fi: Valitse Luokka ID
fr_fr: Sélectionnez l'ID de Classe
hi_in: चुनें श्रेणी आईडी
hr: Odaberite identifikator klase
hu_hu: Válassza Osztály AZONOSÍTÓJA
lt_lt: Pasirinkite Klasės ID
nb_no: Velg Klasse-ID
nl_nl: Selecteer de Klasse-ID
pt_br: Selecione o ID de Classe
ro_ro: Selectați Clasa de IDENTITATE
sr_rs: Изаберите идентификатор класе
vi: Chọn Lớp ID

source: Select Class Name
ar: حدد اسم الفئة
ca: Seleccioneu El Nom De La Classe
cs_cz: Vyberte Název Třídy
da_dk: Vælg Klasse Navn
el: Επιλέξτε Το Όνομα Της Κλάσης
es_es: Seleccione El Nombre De La Clase
fa_ir: انتخاب نام کلاس
fi: Valitse Luokan Nimi
fr_fr: Sélectionnez Le Nom De Classe
hi_in: वर्ग के नाम का चयन करें
hr: Odaberite Ime Klase
hu_hu: Válasszuk Az Osztály Neve
lt_lt: Pasirinkite Klasės Pavadinimas
nb_no: Velg Klasse Navn
nl_nl: Selecteer De Naam Van De Klasse
pt_br: Selecione O Nome Da Classe
ro_ro: Selectați Numele Clasei
sr_rs: Изаберите Име Класе
vi: Chọn Tên Lớp

source: Select class Name
ar: حدد اسم الفئة
ca: Seleccioneu el Nom de la classe
cs_cz: Vyberte Název třídy
da_dk: Vælg klasse Navn
el: Επιλέξτε το Όνομα της κλάσης
es_es: Seleccione el Nombre de la clase
fa_ir: انتخاب نام کلاس
fi: Valitse luokan Nimi
fr_fr: Sélectionnez le Nom de classe
hi_in: वर्ग के नाम का चयन करें
hr: Odaberite ime klase
hu_hu: Válasszuk az osztály Neve
lt_lt: Pasirinkite klasės Pavadinimas
nb_no: Velg klasse Navn
nl_nl: Selecteer de Naam van de klasse
pt_br: Selecione o Nome da classe
ro_ro: Selectați Numele clasei
sr_rs: Изаберите име класе
vi: Chọn Tên lớp

source: Select Class Section
ar: حدد فئة القسم
ca: Seleccionar La Classe De Secció
cs_cz: Vyberte Třída
da_dk: Vælg Klasse
el: Επιλέξτε Την Τάξη Ενότητα
es_es: Seleccione La Sección De Clase
fa_ir: کلاس را انتخاب کنید بخش
fi: Valitse Luokka-Kohdassa
fr_fr: Sélectionnez La Classe De La Section
hi_in: वर्ग अनुभाग का चयन करें
hr: Odjeljak Odaberite Klase
hu_hu: Válassza Ki Osztályú Szakasz
lt_lt: Pasirinkite Klasės Skirsnis
nb_no: Velg Klasse-Delen
nl_nl: Selecteer Sectie Klasse
pt_br: Seleccione A Secção De Classe
ro_ro: Selectați O Secțiune De Clasă
sr_rs: Одељак Изаберите Разред
vi: Chọn Phần Lớp

source: Select Country
ar: حدد البلد
ca: Seleccioneu País
cs_cz: Vyberte Zemi
da_dk: Vælg Land
el: Επιλέξτε Χώρα
es_es: Seleccione El País
fa_ir: انتخاب کشور
fi: Valitse Maa
fr_fr: Sélectionner Un Pays
hi_in: देश का चयन करें
hr: Odaberite Zemlju
hu_hu: Válassza Ki Az Országban
lt_lt: Pasirinkite Šalį
nb_no: Velg Land
nl_nl: Selecteer Een Land
pt_br: Selecione O País
ro_ro: Selectați Țară
sr_rs: Изаберите Земљу
vi: Chọn Nước

source: Select CSV file
ar: حدد ملف CSV
ca: Seleccioneu fitxer CSV
cs_cz: Vyberte soubor CSV
da_dk: Vælg CSV-fil
el: Επιλέξτε το αρχείο CSV
es_es: Seleccione el archivo CSV
fa_ir: را انتخاب کنید فایل CSV
fi: Valitse CSV-tiedosto
fr_fr: Sélectionnez le fichier CSV
hi_in: सीएसवी फाइल का चयन करें
hr: Odaberite CSV datoteku
hu_hu: Válassza ki a CSV-fájl
lt_lt: Pasirinkite CSV failo
nb_no: Velg CSV-fil
nl_nl: Selecteer een CSV-bestand
pt_br: Selecione o arquivo CSV
ro_ro: Selectați fișier CSV
sr_rs: Изаберите ЦСВ датотеку
vi: Chọn CSV

source: Select Currency
ar: حدد العملة
ca: Seleccioneu Moneda
cs_cz: Vyberte Měnu
da_dk: Vælg Valuta
el: Επιλέξτε Νόμισμα
es_es: Seleccione La Moneda
fa_ir: انتخاب ارز
fi: Valitse Valuutta
fr_fr: Sélectionnez Devise
hi_in: मुद्रा का चयन करें
hr: Odaberite Valutu
hu_hu: Válasszuk A Pénznem
lt_lt: Pasirinkite Valiutą
nb_no: Velg Valuta
nl_nl: Selecteer Valuta
pt_br: Escolha Moeda
ro_ro: Selectați Moneda
sr_rs: Изаберите Валуту
vi: Chọn Tệ

source: Select Current Class
ar: حدد الفصل الحالي
ca: Seleccioneu Actual Classe
cs_cz: Vyberte Aktuální Třídy
da_dk: Vælg Aktuel Klasse
el: Επιλέξτε Τρέχουσα Κατηγορία
es_es: Seleccione La Clase Actual
fa_ir: انتخاب زمان کلاس
fi: Valitse Nykyinen Luokka
fr_fr: Sélectionnez La Classe Courante
hi_in: वर्तमान वर्ग का चयन करें
hr: Trenutna Klasa
hu_hu: Válasszuk Az Aktuális Osztály
lt_lt: Pasirinkite Esamai Klasei
nb_no: Velg Gjeldende Klasse
nl_nl: Selecteer Huidige Klasse
pt_br: Selecione Atual Classe
ro_ro: Selectați Clasa Curent
sr_rs: Изаберите Тренутни Класа
vi: Chọn Lớp Hiện Tại

source: Select Current Class Name
ar: حدد الفصل الحالي اسم
ca: Seleccioneu Actual Nom De La Classe
cs_cz: Vyberte Stávající Název Třídy
da_dk: Vælg Aktuel Klasse Navn
el: Επιλέξτε Τρέχουσα Όνομα Της Κλάσης
es_es: Seleccione Actual Nombre De La Clase
fa_ir: انتخاب زمان کلاس نام
fi: Valitse Nykyisen Luokan Nimi
fr_fr: Sélectionnez L'Actuel Nom De La Classe
hi_in: का चयन करें वर्तमान वर्ग के नाम
hr: Odaberite Unesi Ime Klase
hu_hu: Válasszuk Az Aktuális Osztály Neve
lt_lt: Pasirinkite Dabartinė Klasės Pavadinimas
nb_no: Velg Gjeldende Klasse Navn
nl_nl: Selecteer Huidige Naam Van De Klasse
pt_br: Selecione Atual Nome Da Classe
ro_ro: Selectați Numele Clasei Curente
sr_rs: Изаберите Назив Класе
vi: Chọn Hiện Tên Lớp

source: Select Exam
ar: حدد الامتحان
ca: Seleccioneu Examen
cs_cz: Vyberte Zkoušku
da_dk: Vælg Eksamen
el: Επιλέξτε Εξετάσεις
es_es: Seleccione Examen
fa_ir: انتخاب آزمون
fi: Valitse Tentti
fr_fr: Sélectionnez Examen
hi_in: चयन परीक्षा
hr: Odaberite Ispit
hu_hu: Válassza Ki A Vizsga
lt_lt: Pasirinkite Egzaminą
nb_no: Velg Eksamen
nl_nl: Selecteer Examen
pt_br: Selecione Exame
ro_ro: Selectați Examen
sr_rs: Изаберите Испит
vi: Chọn Thi

source: Select Exam ID
ar: حدد الامتحان ID
ca: Seleccioneu Examen ID
cs_cz: Vyberte Zkoušku ID
da_dk: Vælg Eksamen ID
el: Επιλέξτε ΤΑΥΤΌΤΗΤΑ
es_es: Seleccione Examen de IDENTIFICACIÓN de
fa_ir: انتخاب آزمون ID
fi: Valitse Tentti ID
fr_fr: Sélectionnez l'ID de l'Examen
hi_in: चयन परीक्षा आईडी
hr: Odaberite id ispit
hu_hu: Válassza ki a Vizsga AZONOSÍTÓ
lt_lt: Pasirinkite Egzamino ID
nb_no: Velg Eksamen ID
nl_nl: Selecteer Examen ID
pt_br: Selecione Exame de IDENTIFICAÇÃO
ro_ro: Selectați Examen ID
sr_rs: Изаберите идентификатор испит
vi: Chọn Thi ID

source: Select Exam Name
ar: حدد اسم الامتحان
ca: Seleccioneu Examen Nom
cs_cz: Vyberte Název Zkoušky
da_dk: Vælg Eksamen Navn
el: Επιλέξτε Εξετάσεις Όνομα
es_es: Seleccione El Nombre Del Examen
fa_ir: انتخاب نام آزمون
fi: Valitse Tentti Nimi
fr_fr: Sélectionnez Examen De Nom
hi_in: चयन परीक्षा का नाम
hr: Odaberite Naziv Ispita
hu_hu: Válassza Ki A Vizsga Neve
lt_lt: Pasirinkite Egzamino Pavadinimas
nb_no: Velg Eksamen Navn
nl_nl: Selecteer Naam Examen
pt_br: Selecione O Nome Do Exame
ro_ro: Selectați Examen Numele
sr_rs: Изаберите Име Испит
vi: Chọn Tên Thi

source: Select Fee Type
ar: حدد رسوم نوع
ca: Seleccioneu Tipus De Quota
cs_cz: Vyberte Typ Poplatku
da_dk: Vælg Gebyr Type
el: Επιλέξτε Αμοιβή Τύπος
es_es: Seleccione El Tipo De Cargo
fa_ir: انتخاب نوع هزینه
fi: Valitse Tyyppi Maksu
fr_fr: Sélectionnez Type De Frais
hi_in: चयन शुल्क प्रकार
hr: Odaberite Vrstu Naknade
hu_hu: Válassza Ki A Díjat Típus
lt_lt: Pasirinkite Mokestis Tipas
nb_no: Velg Type Avgift
nl_nl: Selecteer Vergoeding Type
pt_br: Selecione O Tipo De Taxa
ro_ro: Selectați Taxă Tip
sr_rs: Изаберите Тип Плоче
vi: Chọn Phí Loại

source: Select Form
ar: حدد شكل
ca: Seleccionar La Forma
cs_cz: Vyberte Formulář
da_dk: Vælg Formular
el: Επιλέξτε Μορφή
es_es: Seleccione El Formulario
fa_ir: انتخاب فرم
fi: Valitse Lomake
fr_fr: Sélectionnez Le Formulaire
hi_in: चयन करें प्रपत्र
hr: Odaberite Obrazac
hu_hu: Válassza Ki A Nyomtatvány
lt_lt: Pasirinkite Forma
nb_no: Velg Form
nl_nl: Selecteer Formulier
pt_br: Selecione O Formulário
ro_ro: Selectați Forma
sr_rs: Изаберите Облик
vi: Chọn Hình Thức

source: Select Homework
ar: حدد الواجبات المنزلية
ca: Seleccioneu Els Deures
cs_cz: Vyberte Úkoly
da_dk: Vælg Hjemmearbejde
el: Επιλέξτε Την Εργασία
es_es: Seleccione La Tarea
fa_ir: انتخاب مشق شب
fi: Valitse Kotitehtäviä
fr_fr: Sélectionnez Les Devoirs
hi_in: का चयन होमवर्क
hr: Odaberite Domaći Zadatak
hu_hu: Válassza Ki A Házi Feladatot
lt_lt: Pasirinkite Namų Darbus
nb_no: Velg Lekser
nl_nl: Selecteer Huiswerk
pt_br: Seleccione A Lição De Casa
ro_ro: Selectați Temele
sr_rs: Изаберите Домаћи Задатак
vi: Chọn Bài Tập Về Nhà

source: Select Hostel
ar: حدد نزل
ca: Selecciona Alberg
cs_cz: Vyberte Hostel
da_dk: Vælg Hostel
el: Επιλέξτε Ξενώνα
es_es: Seleccione Albergue
fa_ir: خوابگاه را انتخاب کنید
fi: Valitse Hostel
fr_fr: Sélectionnez L'Auberge
hi_in: छात्रावास का चयन करें
hr: Odaberite Hostel
hu_hu: Válassza Ki A Hostel
lt_lt: Pasirinkite Nakvynės Namai
nb_no: Velg Hostel
nl_nl: Selecteer Hostel
pt_br: Selecione Hostel
ro_ro: Selectați Hostel
sr_rs: Изаберите Хостел
vi: Chọn Ký Túc Xá

source: Select Input Type
ar: حدد نوع الإدخال
ca: Seleccionar El Tipus D'Entrada
cs_cz: Zvolte Typ Vstupu
da_dk: Vælg Input Type
el: Επιλέξτε Input Type
es_es: Seleccione El Tipo De Entrada
fa_ir: انتخاب نوع ورودی
fi: Valitse Input Type
fr_fr: Sélectionnez Le Type D'Entrée
hi_in: का चयन करें इनपुट प्रकार
hr: Odaberite Vrstu Ulaznog Signala
hu_hu: Válassza Ki A Bemeneti Típus
lt_lt: Pasirinkite Įvesties Tipas
nb_no: Velg Input Type
nl_nl: Selecteer Input Type
pt_br: Selecione O Tipo De Entrada Do
ro_ro: Selectați Tipul De Intrare
sr_rs: Изаберите Тип Улазног Сигнала
vi: Chọn Loại Đầu Vào

source: select job time
ar: حدد وظيفة الوقت
ca: seleccioneu treball a temps
cs_cz: vyberte si práci, čas
da_dk: vælg opgave tid
el: επιλέξτε χρόνου εργασίας
es_es: seleccione tiempo de trabajo
fa_ir: انتخاب زمان کار
fi: valitse työ, aika
fr_fr: sélectionnez temps de travail
hi_in: चयन के समय
hr: odaberite vrijeme rada
hu_hu: válassza ki munkát idő
lt_lt: pasirinkite darbo laikas
nb_no: velg jobb tid
nl_nl: selecteer taak-tijd
pt_br: selecione o tempo de trabalho de
ro_ro: selectați de locuri de muncă
sr_rs: изаберите време рада
vi: chọn công việc thời gian

source: Select Message Service
ar: حدد خدمة الرسائل
ca: Seleccioneu Missatge Servei
cs_cz: Zvolte Zprávy Služby
da_dk: Vælg Message Service
el: Επιλέξτε Την Υπηρεσία Μηνυμάτων
es_es: Seleccione El Servicio De Mensajes
fa_ir: انتخاب سرویس پیام
fi: Valitse Message Service
fr_fr: Sélectionnez Le Service De Message
hi_in: का चयन करें संदेश सेवा
hr: Odaberite Poruke Usluga
hu_hu: Válassza Ki Az Üzenet Szolgáltatás
lt_lt: Pasirinkite Pranešimų Paslauga
nb_no: Velg Message Service
nl_nl: Selecteer Message Service
pt_br: Selecione O Serviço De Mensagem
ro_ro: Selectați Serviciul De Mesaje
sr_rs: Изаберите Сервис Порука
vi: Chọn Dịch Vụ Tin Nhắn

source: Select Next Class
ar: حدد الطبقة التالية
ca: Seleccionar La Següent Classe
cs_cz: Vyberte Další Třídy
da_dk: Vælg Næste Klasse
el: Επιλέξτε Επόμενο Μάθημα
es_es: Seleccione Siguiente Clase
fa_ir: انتخاب کلاس بعدی
fi: Valitse Seuraava Luokka
fr_fr: Sélectionnez La Catégorie Suivante
hi_in: अगली कक्षा का चयन करें
hr: Odaberite Sljedeći Razred
hu_hu: Válassza Ki A Következő Osztály
lt_lt: Pasirinkite Kitą Klasę
nb_no: Velg Neste Klasse
nl_nl: Selecteer In De Volgende Les
pt_br: Selecione A Próxima Aula
ro_ro: Selectați Clasa Următoare
sr_rs: Изаберите Следећи Разред
vi: Chọn Lớp Tiếp Theo

source: Select Payment Status
ar: حدد حالة الدفع
ca: Seleccioneu El Pagament D'Estat
cs_cz: Vyberte Stav Platby
da_dk: Vælg Betaling Status
el: Επιλέξτε Την Κατάσταση Των Πληρωμών
es_es: Seleccione El Estado De Pago
fa_ir: انتخاب وضعیت پرداخت
fi: Valitse Maksun Tila
fr_fr: Sélectionnez L'État De Paiement
hi_in: भुगतान की स्थिति का चयन करें
hr: Odaberite Status Plaćanja
hu_hu: Válassza Ki A Fizetési Állapota
lt_lt: Pasirinkite Mokėjimo Statusas
nb_no: Velg Betaling Status
nl_nl: Selecteer De Status Van De Betaling
pt_br: Selecione O Status Do Pagamento
ro_ro: Selectați Starea De Plată
sr_rs: Изаберите Статус Плаћања
vi: Chọn Tình Trạng Thanh Toán

source: Select Period
ar: حدد الفترة
ca: Seleccioneu Període
cs_cz: Vyberte Období
da_dk: Vælg Periode
el: Επιλέξτε Περίοδο
es_es: Seleccione El Periodo
fa_ir: انتخاب دوره
fi: Valitse Erä
fr_fr: Sélectionnez La Période De
hi_in: अवधि का चयन करें
hr: Odaberite Razdoblje
hu_hu: Válassza Ki Időszak
lt_lt: Pasirinkite Laikotarpis
nb_no: Velg Periode
nl_nl: Selecteer Periode
pt_br: Selecione O Período
ro_ro: Selectați Perioada
sr_rs: Изаберите Период
vi: Chọn Thời Gian

source: select relation
ar: حدد العلاقة
ca: seleccioneu relació
cs_cz: vyberte vztahu
da_dk: vælg forhold
el: επιλέξτε σχέση
es_es: seleccione la relación de
fa_ir: را انتخاب کنید رابطه
fi: valitse nähden
fr_fr: sélectionnez relation
hi_in: चयन के संबंध
hr: odaberite vezi
hu_hu: válassza ki a kapcsolat
lt_lt: pasirinkite atžvilgiu
nb_no: velg forhold
nl_nl: selecteer relatie
pt_br: selecione relação
ro_ro: selectați o legătură
sr_rs: изаберите погледу
vi: chọn mối quan hệ

source: Select Room Unique ID
ar: اختر غرفة هوية فريدة من نوعها
ca: Seleccioneu Instal·lacions de l'IDENTIFICADOR Únic
cs_cz: Vyberte Pokoj Jedinečné ID
da_dk: Vælg Værelse Unikt ID
el: Επιλέξτε το Δωμάτιο Μοναδικό ΑΝΑΓΝΩΡΙΣΤΙΚΌ
es_es: Seleccione la Sala Única de IDENTIFICACIÓN
fa_ir: شناسه منحصر به فرد اتاق را انتخاب کنید
fi: Valitse Huone Ainutlaatuinen ID
fr_fr: Sélectionner une Pièce Unique ID
hi_in: का चयन करें कमरे में अद्वितीय आईडी
hr: Odaberite broj, jedinstveni identifikator
hu_hu: Válasszuk a Szoba Egyedi AZONOSÍTÓ
lt_lt: Pasirinkite Kambaryje Unikalus ID
nb_no: Velg Rom Unike ID-en
nl_nl: Selecteer een Kamer een Unieke ID
pt_br: Selecione Sala de ID Exclusivo
ro_ro: Selectați Cameră ID Unic
sr_rs: Изаберите број јединствени идентификатор
vi: Chọn Phòng Duy nhất ID

source: Select Section
ar: حدد القسم
ca: Seleccioneu Secció
cs_cz: Vyberte Oddíl
da_dk: Vælg Afdeling
el: Επιλέξτε Την Ενότητα
es_es: Seleccione La Sección
fa_ir: را انتخاب کنید بخش
fi: Valitse Jakso
fr_fr: Sélectionnez La Section
hi_in: का चयन करें अनुभाग
hr: Odaberite Particiju
hu_hu: Válassza Szakasz
lt_lt: Pasirinkite Skyrius
nb_no: Velg Seksjon
nl_nl: Selecteer Sectie
pt_br: Selecione A Seção
ro_ro: Selectați Secțiunea
sr_rs: Изаберите Одељак
vi: Chọn Phần

source: Select Standard
ar: حدد معيار
ca: Seleccioneu Estàndard
cs_cz: Vyberte Možnost Standardní
da_dk: Vælg Standard
el: Επιλέξτε Πρότυπο
es_es: Seleccione Estándar
fa_ir: انتخاب استاندارد
fi: Valitse Vakio
fr_fr: Sélectionnez Standard
hi_in: का चयन करें मानक
hr: Odaberite Standardni
hu_hu: Válassza A Normál
lt_lt: Pasirinkite Standartas
nb_no: Velg Standard
nl_nl: Selecteer Standaard
pt_br: Selecione Padrão
ro_ro: Selectați Standard
sr_rs: Изаберите Стандард
vi: Chọn Chuẩn

source: Select Student
ar: حدد الطالب
ca: Seleccioneu Estudiant
cs_cz: Vyberte Studenta
da_dk: Vælg Studerende
el: Επιλέξτε Μαθητή
es_es: Seleccione Estudiante
fa_ir: انتخاب دانشجو
fi: Valitse Opiskelija
fr_fr: Sélectionnez Étudiant
hi_in: का चयन करें छात्र
hr: Odaberite Učenika
hu_hu: Válasszuk A Diák
lt_lt: Pasirinkite Studentas
nb_no: Velg Student
nl_nl: Selecteer Student
pt_br: Selecione Estudante
ro_ro: Selectați Student
sr_rs: Изаберите Ученика
vi: Chọn Sinh Viên,

source: Select student
ar: حدد الطالب
ca: Seleccioneu estudiant
cs_cz: Vyberte studenta
da_dk: Vælg studerende
el: Επιλέξτε μαθητή
es_es: Seleccione estudiante
fa_ir: انتخاب دانشجو
fi: Valitse opiskelija
fr_fr: Sélectionnez étudiant
hi_in: का चयन करें छात्र
hr: Odaberite učenika
hu_hu: Válasszuk a diák
lt_lt: Pasirinkite studentas
nb_no: Velg student
nl_nl: Selecteer student
pt_br: Selecione estudante
ro_ro: Selectați student
sr_rs: Изаберите ученика
vi: Chọn sinh viên,
