Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Subject Inserted Successfully.
ar: موضوع إدراج بنجاح.
ca: Tema Inserit Amb Èxit.
cs_cz: Předmět Vložen Úspěšně.
da_dk: Emnet Er Indsat Korrekt.
el: Το Θέμα Έχει Εισαχθεί Με Επιτυχία.
es_es: Sujeto Insertado Correctamente.
fa_ir: موضوع وارد شده با موفقیت.
fi: Aihe Liitetään Onnistuneesti.
fr_fr: L'Objet Inséré Avec Succès.
hi_in: विषय सफलतापूर्वक डाला.
hr: Tema Je Uspješno Instaliran.
hu_hu: Tárgy Egészül Ki Sikeresen.
lt_lt: Tema Įdėta Sėkmingai.
nb_no: Emnet Er Satt Inn Riktig.
nl_nl: Onderwerp Geplaatst Met Succes.
pt_br: Sujeito Inserido Com Sucesso.
ro_ro: Obiectul Inserat Cu Succes.
sr_rs: Тема Је Успешно Инсталирана.
vi: Thể Đưa Thành Công.

source: Subject List
ar: الموضوع قائمة
ca: Subjecte Llista
cs_cz: Předmět Seznam
da_dk: Liste Over Emner
el: Θέμα Λίστα
es_es: Lista
fa_ir: موضوع لیست
fi: Aihe Luettelosta
fr_fr: Liste Des Sujets
hi_in: विषय सूची
hr: Popis Predmeta
hu_hu: Tárgy Lista
lt_lt: Tema Sąrašas
nb_no: Emnet Liste
nl_nl: Onderwerp Lijst
pt_br: Lista De Assuntos
ro_ro: Listă Subiecte
sr_rs: Списак Предмета
vi: Đề Danh

source: Subject list
ar: الموضوع قائمة
ca: Subjecte llista
cs_cz: Předmět seznam
da_dk: Liste over emner
el: Θέμα λίστα
es_es: Lista
fa_ir: موضوع لیست
fi: Aihe luettelosta
fr_fr: Liste des sujets
hi_in: विषय सूची
hr: Popis predmeta
hu_hu: Tárgy lista
lt_lt: Tema sąrašas
nb_no: Emnet liste
nl_nl: Onderwerp lijst
pt_br: Lista de assuntos
ro_ro: Listă subiecte
sr_rs: Списак предмета
vi: Đề danh

source: Subject Name
ar: اسم الموضوع
ca: Tema Nom
cs_cz: Název Předmětu
da_dk: Emne Navn
el: Όνομα Θέματος
es_es: Nombre Del Sujeto
fa_ir: موضوع نام
fi: Aihe Nimi
fr_fr: Nom De L'Objet
hi_in: विषय का नाम
hr: Naziv Teme
hu_hu: Tárgy Neve
lt_lt: Dalyko Pavadinimas
nb_no: Emnet Navn
nl_nl: Onderwerp Naam
pt_br: Nome Do Requerente
ro_ro: Nume Subiect
sr_rs: Тема Име
vi: Thể Tên

source: Subject Updated Successfully.
ar: الموضوع تحديث بنجاح.
ca: Tema Actualitzat Amb Èxit.
cs_cz: Předmět Byl Úspěšně Aktualizován.
da_dk: Emne Opdateret.
el: Το Θέμα Ενημερώθηκε Με Επιτυχία.
es_es: Tema Actualizado Con Éxito.
fa_ir: موضوع به روز رسانی با موفقیت انجام شد.
fi: Aihe Päivitetty Onnistuneesti.
fr_fr: Sujet Mis À Jour Avec Succès.
hi_in: विषय सफलतापूर्वक अद्यतन.
hr: Temu Je Uspješno Obnovljeno.
hu_hu: Tárgy Frissített Sikeresen.
lt_lt: Tema Atnaujinta Sėkmingai.
nb_no: Faget Er Oppdatert Med Hell.
nl_nl: Onderwerp Bijgewerkt.
pt_br: Assunto Actualizado Com Êxito.
ro_ro: Subiectul A Fost Actualizată Cu Succes.
sr_rs: Тема Је Успешно Ажуриран.
vi: Đề Cập Nhật Thành Công.

source: Subject Wise Attendance
ar: موضوع الحكمة الحضور
ca: Tema Savi Assistència
cs_cz: Předmět Moudrý Účast
da_dk: Emne Kloge Fremmøde
el: Θέμα Σοφός Συμμετοχή
es_es: Tema Sabio De Asistencia
fa_ir: موضوع عاقلانه حضور و غیاب
fi: Aihe Viisas Osallistuminen
fr_fr: Sujet Sage De Présence
hi_in: विषय वार उपस्थिति
hr: Mudar Pohađanje
hu_hu: Tárgy Bölcs Részvétel
lt_lt: Tema Protingas Lankomumas
nb_no: Emnet Klok Oppmøte
nl_nl: Onderwerp Verstandig Aanwezigheid
pt_br: Assunto Sábio Atendimento
ro_ro: Subiect Înțelept Participarea
sr_rs: Мудар Похађање
vi: Thể Khôn Ngoan Tham Dự

source: Submission Date
ar: تاريخ تقديم الطلب
ca: Data De Presentació
cs_cz: Mezní Termín
da_dk: Indsendelse Dato
el: Ημερομηνία Υποβολής
es_es: Fecha De Presentación
fa_ir: تاریخ تسلیم
fi: Toimituspäivä
fr_fr: Date De Soumission
hi_in: जमा करने की तिथि
hr: Datum Podnošenja
hu_hu: Benyújtás Dátuma
lt_lt: Pateikimo Data
nb_no: Registreringsdato
nl_nl: Datum Van Indiening
pt_br: Data De Apresentação
ro_ro: Data Depunerii
sr_rs: Датум Подношења
vi: Ngày

source: Submit
ar: تقدم
ca: Enviar
cs_cz: Předložit
da_dk: Send
el: Υποβολή
es_es: Enviar
fa_ir: ارسال
fi: Lähetä
fr_fr: Soumettre
hi_in: प्रस्तुत
hr: Zamisliti
hu_hu: Benyújtaniuk
lt_lt: Pateikti
nb_no: Send inn
nl_nl: Verzenden
pt_br: Enviar
ro_ro: Trimite
sr_rs: Замислите
vi: Gửi

source: Submitted Date
ar: تاريخ النشر
ca: Enviat Data
cs_cz: Předložené Datum
da_dk: Indsendt Dato
el: Υποβλήθηκε Ημερομηνία
es_es: Enviado Fecha
fa_ir: ارسال شده در تاریخ
fi: Toimitettu Pvm
fr_fr: Soumis Date
hi_in: प्रस्तुत की तारीख
hr: Datum Slanja
hu_hu: Benyújtott Dátuma
lt_lt: Pateiktų Data
nb_no: Innsendt Dato
nl_nl: Ingediend Datum
pt_br: Data Enviados
ro_ro: Depuse Data
sr_rs: Датум Слања
vi: Đệ Trình Ngày

source: Submitted Documents
ar: الوثائق المقدمة
ca: Documents Presentats
cs_cz: Předložené Dokumenty
da_dk: Indsendte Dokumenter
el: Υποβαλλόμενα Έγγραφα
es_es: Los Documentos Presentados
fa_ir: اسناد و مدارک ارائه شده
fi: Toimitetut Asiakirjat
fr_fr: Les Documents Soumis
hi_in: प्रस्तुत दस्तावेजों
hr: Dostavljeni Dokumenti
hu_hu: A Benyújtott Dokumentumok
lt_lt: Pateikiami Dokumentai
nb_no: Innsendte Dokumenter
nl_nl: Ingediend Documenten
pt_br: Documentos Apresentados
ro_ro: Documentele Prezentate
sr_rs: Поднео Докумената
vi: Đệ Trình Giấy Tờ

source: Supplier Name
ar: اسم المورد
ca: Nom Del Proveïdor
cs_cz: Název Dodavatele
da_dk: Leverandørens Navn
el: Προμηθευτής Όνομα
es_es: Nombre Del Proveedor
fa_ir: تامین کننده نام
fi: Toimittajan Nimi
fr_fr: Nom Du Fournisseur
hi_in: आपूर्तिकर्ता का नाम
hr: Naziv Dobavljača
hu_hu: Szállító Neve,
lt_lt: Tiekėjo Pavadinimas
nb_no: Leverandør Navn
nl_nl: De Leverancier Naam
pt_br: Nome Do Fornecedor
ro_ro: Numele Furnizorului
sr_rs: Назив Добављача
vi: Nhà Cung Cấp Tên

source: Support Staff
ar: موظفي الدعم
ca: Personal De Suport
cs_cz: Podpůrný Personál
da_dk: Support Personale
el: Το Προσωπικό Υποστήριξης
es_es: Personal De Apoyo
fa_ir: کارکنان پشتیبانی
fi: Tukihenkilöstö
fr_fr: Personnel De Soutien
hi_in: समर्थन स्टाफ
hr: Pomoćno Osoblje
hu_hu: Kisegítő Személyzet
lt_lt: Pagalbiniai Darbuotojai
nb_no: Støtte Ansatte
nl_nl: Ondersteunend Personeel
pt_br: Pessoal De Apoio
ro_ro: Personalul De Sprijin
sr_rs: Помоћно Особље
vi: Nhân Viên Hỗ Trợ

source: Support Staff Access Right
ar: دعم الموظفين الوصول إلى الحق
ca: Personal De Suport A L'Accés De La Dreta
cs_cz: Podpůrný Personál Přístup Přímo
da_dk: Support Personale Adgang Højre
el: Προσωπικό Υποστήριξης Δικαίωμα Πρόσβασης
es_es: Personal De Apoyo De Derecho De Acceso
fa_ir: کارکنان پشتیبانی دسترسی مناسب
fi: Tuki Henkilökunta Käyttää Oikein
fr_fr: Personnel De Soutien De L'Accès Au Droit
hi_in: समर्थन स्टाफ का उपयोग सही
hr: Podrška Za Pristup Osoblja Pravo
hu_hu: Kisegítő Személyzet Hozzáférési Jog
lt_lt: Pagalbiniai Darbuotojai Prieigos Teisės
nb_no: Støtte Ansatte Tilgang Til Høyre
nl_nl: Ondersteunend Personeel Recht Van Toegang
pt_br: Acesso De Pessoal De Apoio Para A Direita
ro_ro: Personalul De Sprijin Dreptul De Acces
sr_rs: Подршка За Приступ Запослених Право
vi: Hỗ Trợ Nhân Viên Chính Quyền Truy Cập

source: Support Staff Added Successfully.
ar: موظفي الدعم المضافة بنجاح.
ca: Personal De Suport Afegit Amb Èxit.
cs_cz: Podpůrný Personál Úspěšně Přidán.
da_dk: Support Personale, Der Er Tilføjet.
el: Προσωπικό Υποστήριξης Προστέθηκε Με Επιτυχία.
es_es: Personal De Apoyo Agregado Correctamente.
fa_ir: کارکنان پشتیبانی اضافه شده با موفقیت.
fi: Tuki Henkilökunta On Lisätty Onnistuneesti.
fr_fr: Personnel De Soutien Ajouté Avec Succès.
hi_in: समर्थन स्टाफ सफलतापूर्वक जोड़ा गया.
hr: Pomoćno Osoblje Je Uspješno Dodana.
hu_hu: Kisegítő Személyzet Ki Sikeresen.
lt_lt: Pagalbiniai Darbuotojai Pridėta Sėkmingai.
nb_no: Støtten Personalet Er Lagt Til.
nl_nl: Ondersteunend Personeel Toegevoegd.
pt_br: O Pessoal De Suporte Adicionado Com Êxito.
ro_ro: Personalul De Sprijin Adăugat Cu Succes.
sr_rs: Помоћни Кадар Успешно Додат.
vi: Nhân Viên Hỗ Trợ Thêm Thành Công.

source: Support Staff CSV Successfully Uploaded.
ar: موظفي الدعم CSV التي تم تحميلها بنجاح.
ca: Personal de suport a la CSV amb Èxit Pujat.
cs_cz: Podpůrný Personál CSV Úspěšně Nahrán.
da_dk: Support Personale CSV Uploadet.
el: Προσωπικό υποστήριξης CSV Ανεβάσει με Επιτυχία.
es_es: Personal de apoyo CSV Cargado Correctamente.
fa_ir: کارکنان پشتیبانی CSV با موفقیت آپلود شده.
fi: Tukihenkilöstö CSV Onnistuneesti Ladattu.
fr_fr: Personnel de soutien CSV été Téléchargé avec Succès.
hi_in: समर्थन स्टाफ सीएसवी सफलतापूर्वक अपलोड की गई ।
hr: Pomoćno osoblje CSV-datoteka je uspješno poslana.
hu_hu: Kisegítő Személyzet CSV Sikeresen Feltöltött.
lt_lt: Pagalbiniai Darbuotojai CSV Sėkmingai Įkeltas.
nb_no: Støttepersonell CSV Lastet opp.
nl_nl: Ondersteunend Personeel CSV-met Succes Geüpload.
pt_br: Pessoal de apoio CSV Carregado com Êxito.
ro_ro: Personalul de sprijin CSV Încărcat cu Succes.
sr_rs: Помоћно особље. ЦСВ фајл је успешно учитан.
vi: Nhân viên hỗ trợ CSV tải Lên thành Công.

source: Support Staff Deleted Successfully.
ar: موظفي الدعم حذف بنجاح.
ca: Personal De Suport Esborrat Correctament.
cs_cz: Pracovníci Podpory Smazány Úspěšně.
da_dk: Support Personale Er Slettet.
el: Προσωπικό Υποστήριξης Διαγραφεί Επιτυχώς.
es_es: Personal De Apoyo Eliminado Con Éxito.
fa_ir: کارکنان پشتیبانی با موفقیت حذف شده.
fi: Tuki Henkilökunta On Poistettu Onnistuneesti.
fr_fr: Personnel De Soutien Supprimé Avec Succès.
hi_in: समर्थन स्टाफ सफलतापूर्वक नष्ट कर दिया.
hr: Pomoćno Osoblje Uspješno Je Uklonjen.
hu_hu: Kisegítő Személyzet Sikeresen Törölve.
lt_lt: Pagalbiniai Darbuotojai Sėkmingai Ištrintas.
nb_no: Støtten Personalet Er Slettet.
nl_nl: Ondersteunend Personeel Is Succesvol Verwijderd.
pt_br: Pessoal De Apoio Excluído Com Êxito.
ro_ro: Personalul De Sprijin Șters Cu Succes.
sr_rs: Помоћно Особље Је Успешно Уклоњен.
vi: Hỗ Trợ Nhân Viên Đã Bị Xóa Thành Công.

source: Support Staff List
ar: موظفي الدعم القائمة
ca: Personal De Suport A La Llista
cs_cz: Podpora Seznamu Zaměstnanců
da_dk: Support Personale Liste
el: Προσωπικό Υποστήριξης Λίστα
es_es: Personal De Apoyo De La Lista
fa_ir: پشتیبانی از فهرست کارکنان
fi: Tukihenkilöstö Lista
fr_fr: Personnel De Soutien À La Liste
hi_in: समर्थन स्टाफ की सूची
hr: Popis Pomoćno Osoblje
hu_hu: Kisegítő Személyzet Lista
lt_lt: Pagalbinių Darbuotojų Sąrašas
nb_no: Støttepersonell Liste
nl_nl: Ondersteunend Personeel Lijst
pt_br: O Pessoal De Suporte De Lista
ro_ro: Personalul De Sprijin Lista
sr_rs: Списак Помоћног Особља
vi: Hỗ Trợ Danh Sách Nhân Viên

source: Support Staff Updated Successfully.
ar: دعم الموظفين تحديث بنجاح.
ca: Personal De Suport Actualitzat Amb Èxit.
cs_cz: Podpůrný Personál Byl Úspěšně Aktualizován.
da_dk: Support Personale Opdateret.
el: Προσωπικό Υποστήριξης Ενημερώθηκε Με Επιτυχία.
es_es: Personal De Apoyo Actualizado Correctamente.
fa_ir: کارکنان پشتیبانی به روز رسانی با موفقیت انجام شد.
fi: Tuki Henkilökunta Päivitetty Onnistuneesti.
fr_fr: Personnel De Soutien Mis À Jour Avec Succès.
hi_in: समर्थन स्टाफ सफलतापूर्वक अद्यतन.
hr: Pomoćno Osoblje Uspješno Ažurirana.
hu_hu: Kisegítő Személyzet Frissített Sikeresen.
lt_lt: Pagalbiniai Darbuotojai Atnaujinta Sėkmingai.
nb_no: Støtte Ansatte Oppdatert På Riktig Måte.
nl_nl: Ondersteunend Personeel Met Succes Bijgewerkt.
pt_br: O Pessoal De Suporte Atualizados Com Êxito.
ro_ro: Personalul De Sprijin Actualizat Cu Succes.
sr_rs: Помоћно Особље Је Успешно Ажуриран.
vi: Nhân Viên Hỗ Trợ Cập Nhật Thành Công.

source: Support Staffs
ar: دعم الموظفين
ca: Suport Personal
cs_cz: Podporu Štáby
da_dk: Support Stabe
el: Προσωπικό Υποστήριξης
es_es: Personal De Apoyo
fa_ir: حمایت کارکنان
fi: Tukea Esikunnat
fr_fr: Personnel De Soutien
hi_in: समर्थन कर्मचारी
hr: Podrška Od Strane Osoblja
hu_hu: Támogatás Vezérkar
lt_lt: Paramos Štabų
nb_no: Støtte Staber
nl_nl: Personeel Ondersteuning
pt_br: Equipes De Apoio
ro_ro: Personalul De Asistență
sr_rs: Подршка Од Стране Особља
vi: Nhân Viên Hỗ Trợ

source: Surname
ar: اللقب
ca: Cognoms
cs_cz: Příjmení
da_dk: Efternavn
el: Επώνυμο
es_es: Apellido
fa_ir: نام خانوادگی
fi: Sukunimi
fr_fr: Nom de famille
hi_in: उपनाम
hr: Prezime
hu_hu: Vezetéknév
lt_lt: Pavardė
nb_no: Etternavn
nl_nl: Achternaam
pt_br: Sobrenome
ro_ro: Nume de familie
sr_rs: Презиме
vi: Họ

source: Swedish Krona
ar: الكرونا السويدية
ca: Corona Sueca
cs_cz: Švédská Koruna
da_dk: Svensk Krone
el: Σουηδική Κορώνα
es_es: Corona Sueca
fa_ir: کرون سوئد
fi: Ruotsin Kruunu
fr_fr: Couronne Suédoise
hi_in: स्वीडिश क्रोना
hr: Švedska Kruna
hu_hu: Svéd Korona
lt_lt: Švedijos Krona
nb_no: Svenske Kroner
nl_nl: Zweedse Kroon
pt_br: Krona De Sueco
ro_ro: Coroana Suedeză
sr_rs: Шведска Круна
vi: Thụy Điển Krona

source: Swiss Franc
ar: الفرنك السويسري
ca: Franc Suís
cs_cz: Švýcarský Frank
da_dk: Schweiziske Franc
el: Ελβετικό Φράγκο
es_es: El Franco Suizo
fa_ir: فرانک سوئیس
fi: Sveitsin Frangi
fr_fr: Franc Suisse
hi_in: स्विस फ्रैंक
hr: Švicarski Franak
hu_hu: Svájci Frank
lt_lt: Šveicarijos Frankas
nb_no: Sveitsiske Franc
nl_nl: Zwitserse Frank
pt_br: Franco Suíço
ro_ro: Francul Elvețian
sr_rs: Швајцарски Франак
vi: Thụy Sĩ Franc

source: Syllabus
ar: المنهج
ca: Pla d'estudis
cs_cz: Sylabus
da_dk: Pensum
el: Εξεταστέα ύλη
es_es: Plan de estudios
fa_ir: برنامه درسی
fi: Oppimäärän
hi_in: पाठ्यक्रम
hr: Силлабус
hu_hu: Tananyag
lt_lt: Programa
nb_no: Pensum
pt_br: Programa de estudos
ro_ro: Programa
sr_rs: Силлабус
vi: Chương trình học

source: Taiwan New Dollar
ar: الجديد في تايوان الدولار
ca: Taiwan Nou Dòlar De
cs_cz: Tchaj-Wan Nový Dolar
da_dk: Taiwan Dollar Ny
el: Ταϊβάν Νέο Δολάριο
es_es: Nuevo Dólar De Taiwán
fa_ir: دلار جدید تایوان
fi: Taiwanin Uusi Dollari
fr_fr: Taiwan Dollar
hi_in: ताइवान नई डॉलर
hr: Novi Tajvanski Dolar
hu_hu: Tajvan Új Dollár
lt_lt: Taivano Naujasis Doleris
nb_no: Taiwan Nye Dollar
nl_nl: Taiwan Nieuwe Dollar
pt_br: Novo Dólar De Taiwan
ro_ro: Taiwan Dolar Nou
sr_rs: Нови Тајланд Долар
vi: Đài Loan Mới Dollar

source: Take/View Attendance
ar: تأخذ/عرض الحضور
ca: Prendre/View Assistència
cs_cz: Vezměte/Prohlížení Docházky
da_dk: Tage/View Fremmøde
el: Πάρτε/View Συμμετοχή
es_es: Tomar/Asistencia
fa_ir: را/مشاهده حضور و غیاب
fi: Ottaa/View Läsnäolo
fr_fr: Prendre/Afficher La Fréquentation
hi_in: ले/देखें उपस्थिति
hr: Dati/Pohađanje Watch
hu_hu: Vegyük/View Részvétel
lt_lt: Priimti/View Lankomumas
nb_no: Ta/Vise Oppmøte
nl_nl: Neem/Bekijk Aanwezigheid
pt_br: Fazer/Ver De Atendimento
ro_ro: Ia/Vezi Participarea
sr_rs: Узимајући/Похађање Гледати
vi: Mang Tham Dự

source: Teach Subject
ar: تعليم الموضوع
ca: Ensenyar Tema
cs_cz: Učit Předmět
da_dk: Undervise I Emnet
el: Διδάσκουν Θέμα
es_es: Enseñar A Los Sujetos
fa_ir: آموزش موضوع
fi: Opettaa Aiheesta
fr_fr: Enseigner L'Objet
hi_in: सिखाने के अधीन
hr: Učiti Predmet
hu_hu: Tanítani Tárgy
lt_lt: Mokyti Tema
nb_no: Undervise Emnet
nl_nl: Leren Onderwerp
pt_br: Ensinar Assunto
ro_ro: Preda Obiectul
sr_rs: Научи Предмет
vi: Dạy Thể

source: Teacher
ar: المعلم
ca: Professor
cs_cz: Učitel
da_dk: Lærer
el: Δάσκαλος
es_es: Maestro
fa_ir: معلم
fi: Opettaja
fr_fr: Enseignant
hi_in: शिक्षक
hr: Učitelj
hu_hu: Tanár
lt_lt: Mokytojas
nb_no: Lærer
nl_nl: Docent
pt_br: Professor
ro_ro: Profesor
sr_rs: Наставник
vi: Cô giáo,

source: Teacher Attendance
ar: الحضور المعلم
ca: Professor D'Assistència
cs_cz: Učitel Docházka
da_dk: Lærer Deltagelse
el: Δάσκαλος Συμμετοχή
es_es: Maestro De Asistencia
fa_ir: معلم حضور و غیاب
fi: Opettajan Läsnäolo
fr_fr: La Présence Des Enseignants
hi_in: शिक्षक उपस्थिति
hr: Pohađanje Učitelj
hu_hu: Tanár Részvétel
lt_lt: Mokytojas Lankomumas
nb_no: Læreren Oppmøte
nl_nl: Docenten
pt_br: Professor De Atendimento
ro_ro: Profesor De Prezență
sr_rs: Похађање Наставник
vi: Giáo Viên Tham Dự

source: Teacher Access Right
ar: المعلم الوصول إلى الحق
ca: L'Accés Del Professorat A La Dreta
cs_cz: Učitel Právo Přístupu
da_dk: Læreren Adgang Højre
el: Δάσκαλος Δικαίωμα Πρόσβασης
es_es: Profesor De Derecho De Acceso
fa_ir: معلم حق دسترسی
fi: Opettaja Käyttää Oikein
fr_fr: Professeur De Droit D'Accès
hi_in: शिक्षक का उपयोग सही
hr: Pristup Učitelj Prava
hu_hu: Tanár Hozzáférési Jog
lt_lt: Mokytojas Prieigos Teisės
nb_no: Læreren Tilgang Til Høyre
nl_nl: Docent Recht Van Toegang
pt_br: Professor De Direito De Acesso
ro_ro: Profesor De Dreptul De Acces
sr_rs: Приступ Наставник Права
vi: Giáo Viên Chính Quyền Truy Cập

source: Teacher Added Successfully.
ar: وأضاف المعلم بنجاح.
ca: Professor Afegit Amb Èxit.
cs_cz: Učitel Úspěšně Přidán.
da_dk: Læreren, Der Er Tilføjet.
el: Δάσκαλος Πρόσθεσε Με Επιτυχία.
es_es: Profesor Agregado Con Éxito.
fa_ir: معلم اضافه شده با موفقیت.
fi: Opettaja Lisäsi Onnistuneesti.
fr_fr: Enseignant Ajouté Avec Succès.
hi_in: शिक्षक के साथ सफलतापूर्वक जोड़ा गया.
hr: Učitelj Je Uspješno Dodan.
hu_hu: Tanár Ki Sikeresen.
lt_lt: Mokytojas Pridėta Sėkmingai.
nb_no: Læreren Er Lagt Til.
nl_nl: Docent Toegevoegd.
pt_br: Professor Adicionado Com Êxito.
ro_ro: Profesorul Adăugat Cu Succes.
sr_rs: Наставник Је Успешно Додат.
vi: Giáo Viên Đã Thành Công.

source: Teacher Attendance
ar: الحضور المعلم
ca: Professor D'Assistència
cs_cz: Učitel Docházka
da_dk: Lærer Deltagelse
el: Δάσκαλος Συμμετοχή
es_es: Maestro De Asistencia
fa_ir: معلم حضور و غیاب
fi: Opettajan Läsnäolo
fr_fr: La Présence Des Enseignants
hi_in: शिक्षक उपस्थिति
hr: Pohađanje Učitelj
hu_hu: Tanár Részvétel
lt_lt: Mokytojas Lankomumas
nb_no: Læreren Oppmøte
nl_nl: Docenten
pt_br: Professor De Atendimento
ro_ro: Profesor De Prezență
sr_rs: Похађање Наставник
vi: Giáo Viên Tham Dự

source: Teacher CSV Successfully Uploaded.
ar: المعلم CSV التي تم تحميلها بنجاح.
ca: Professor CSV amb Èxit Pujat.
cs_cz: Učitel CSV Úspěšně Nahrán.
da_dk: Lærer CSV Uploadet.
el: Δάσκαλος CSV Ανεβάσει με Επιτυχία.
es_es: Profesor CSV Cargado Correctamente.
fa_ir: معلم CSV با موفقیت آپلود شده.
fi: Opettaja CSV Onnistuneesti Ladattu.
fr_fr: Professeur CSV été Téléchargé avec Succès.
hi_in: शिक्षक सीएसवी सफलतापूर्वक अपलोड की गई ।
hr: Učitelj CSV-datoteka je uspješno poslana.
hu_hu: Tanár CSV Sikeresen Feltöltött.
lt_lt: Mokytojas CSV Sėkmingai Įkeltas.
nb_no: Læreren CSV Lastet opp.
nl_nl: Docent CSV-met Succes Geüpload.
pt_br: Professor CSV Carregado com Êxito.
ro_ro: Profesorul CSV Încărcat cu Succes.
sr_rs: Наставник ЦСВ фајл је успешно учитан.
vi: Giáo viên CSV tải Lên thành Công.

source: Teacher data not avilable
ar: البيانات المعلم لا التقنى
ca: Professor de dades no àvila
cs_cz: Učitel dat není skladem
da_dk: Læreren data ikke afgangstidspunkter
el: Δάσκαλος δεδομένα δεν είναι διαθέσιμα
es_es: Profesor de datos no disponibles
fa_ir: معلم اطلاعات موجود نیست
fi: Opettajan tietoa ei voi tilata erikseen
fr_fr: Professeur données non disponibles
hi_in: शिक्षक डेटा नहीं avilable
hr: Podaci učitelj nije dostupan
hu_hu: Tanár adatok nem avilable
lt_lt: Mokytojų duomenų nėra avilable
nb_no: Læreren data ikke tilgjengelig
nl_nl: Leraar gegevens niet beschikbaar
pt_br: Professor de dados não disponível
ro_ro: Profesor de date nu avilable
sr_rs: Подаци наставницима није доступан
vi: Giáo viên dữ liệu không có sẵn

source: Teacher Deleted Successfully.
ar: المعلم حذف بنجاح.
ca: Professor Esborrat Correctament.
cs_cz: Učitel Úspěšně Odstraněny.
da_dk: Lærer Slettet Succesfuldt.
el: Δάσκαλος Διαγραφεί Επιτυχώς.
es_es: Profesor Eliminado Con Éxito.
fa_ir: معلم با موفقیت حذف شده.
fi: Opettaja Poistettu Onnistuneesti.
fr_fr: Professeur Supprimé Avec Succès.
hi_in: शिक्षक सफलतापूर्वक नष्ट कर दिया.
hr: Učitelj Je Uspješno Izbrisana.
hu_hu: Tanár Sikeresen Törölve.
lt_lt: Mokytojas Ištrinti Sėkmingai.
nb_no: Læreren Er Slettet.
nl_nl: Docent Is Succesvol Verwijderd.
pt_br: Professor Excluído Com Êxito.
ro_ro: Profesorul Șters Cu Succes.
sr_rs: Наставник Успешно Уклоњен.
vi: Giáo Viên Đã Bị Xóa Thành Công.

source: Teacher Email
ar: مدرس البريد الإلكتروني
ca: Professor De Correu Electrònic
cs_cz: Učitel E-Mail
da_dk: Læreren E-Mail
el: Καθηγητής E-Mail
es_es: Profesor De Correo Electrónico
fa_ir: معلم ایمیل
fi: Opettajan Sähköposti
fr_fr: Professeur E-Mail
hi_in: शिक्षक ईमेल
hr: E-Mail Nastavnici
hu_hu: Tanár E-Mail
lt_lt: Mokytojas El. Paštas
nb_no: Læreren E-Post
nl_nl: Docent E-Mail
pt_br: Professor De E-Mail
ro_ro: Profesorul De E-Mail
sr_rs: Е-Маил Наставника
vi: Giáo Viên Email

source: Teacher Is Not Available.
ar: المعلم غير متوفر.
ca: Professor No Està Disponible.
cs_cz: Učitel Není K Dispozici.
da_dk: Læreren Er Ikke Tilgængelig.
el: Δάσκαλος Δεν Είναι Διαθέσιμη.
es_es: El Maestro No Está Disponible.
fa_ir: معلم در دسترس نیست.
fi: Opettaja Ei Ole Saatavilla.
fr_fr: L'Enseignant N'Est Pas Disponible.
hi_in: शिक्षक उपलब्ध नहीं है ।
hr: Učitelj Nije Dostupan.
hu_hu: A Tanár Nem Áll Rendelkezésre.
lt_lt: Mokytojas Nėra.
nb_no: Læreren Er Ikke Tilgjengelig.
nl_nl: De Leraar Is Niet Beschikbaar.
pt_br: Professor Não Está Disponível.
ro_ro: Profesorul Nu Este Disponibil.
sr_rs: Наставник Не Постоји.
vi: Cô Không Có Sẵn.

source: Teacher List
ar: المعلم قائمة
ca: Professor Llista
cs_cz: Seznam Učitelů
da_dk: Lærer Liste
el: Δάσκαλος Λίστα
es_es: Maestro De La Lista
fa_ir: معلم, لیست
fi: Opettaja Lista
fr_fr: Enseignant Liste
hi_in: शिक्षक सूची
hr: Popis Nastavnika
hu_hu: Tanári Lista
lt_lt: Mokytojų Sąrašas
nb_no: Læreren Liste
nl_nl: Docent Lijst
pt_br: Professor Lista
ro_ro: Profesorul Lista
sr_rs: Листа Наставника
vi: Danh Sách Giáo Viên

source: Teacher Name
ar: اسم المعلم
ca: Professor Nom
cs_cz: Učitel Jméno
da_dk: Lærerens Navn
el: Όνομα Καθηγητή
es_es: Nombre Del Maestro
fa_ir: معلم نام
fi: Opettaja Nimi
fr_fr: Nom Du Formateur
hi_in: शिक्षक का नाम
hr: Ime Nastavnika
hu_hu: Tanár Neve
lt_lt: Mokytojo Vardas, Pavardė
nb_no: Læreren Navn
nl_nl: Naam Leerkracht
pt_br: Nome Do Professor
ro_ro: Numele Profesorului
sr_rs: Име Наставницима
vi: Tên Giáo Viên

source: Teacher Perfomance Report
ar: المعلم برفومنس التقرير
ca: Professor Perfomance Informe
cs_cz: Učitel Perfomance Zpráva
da_dk: Lærer Perfomance Rapport
el: Δάσκαλος Απόδοση Έκθεση
es_es: Profesor Perfomance Informe
fa_ir: معلم گزارش عملکرد
fi: Opettaja Perfomance Raportti
fr_fr: Professeur De Perfomance Rapport
hi_in: शिक्षक प्रदर्शन रिपोर्ट
hr: Izvješće Govor Nastavnika
hu_hu: Tanár Perfomance Jelentés
lt_lt: Mokytojas Perfomance Ataskaita
nb_no: Læreren Ytelse Rapport
nl_nl: Docent Perfomance Rapport
pt_br: Professor De Perfomance Relatório
ro_ro: Profesorul Performanțe De Raport
sr_rs: Извештај Говор Наставницима
vi: Giáo Viên Biến Báo Cáo

source: Teacher Performance Report
ar: المعلم تقرير الأداء
ca: Professor Informe De Rendiment
cs_cz: Učitel Zpráva O Výkonu
da_dk: Lærer Ydeevne Rapport
el: Δάσκαλος Αναφορά Απόδοσης
es_es: El Desempeño De Los Docentes Informe
fa_ir: گزارش عملکرد معلم
fi: Opettaja Suorituskykyä Koskeva Raportti
fr_fr: Les Performances Des Enseignants, Rapport
hi_in: शिक्षक प्रदर्शन रिपोर्ट
hr: Izvješće O Izvršenju Nastavnici
hu_hu: Tanár Teljesítmény Jelentés
lt_lt: Mokytojo Veiklos Ataskaita
nb_no: Læreren Ytelse Rapport
nl_nl: Prestaties Van Een Leerkracht Verslag
pt_br: Professor De Relatório De Desempenho
ro_ro: Profesorul Raport De Performanță
sr_rs: Извештај О Извршењу Наставницима
vi: Giáo Viên Suất Báo Cáo

source: Teacher Time Table
ar: المعلم الجدول الزمني
ca: Professor Horari
cs_cz: Učitel Čas Stolu
da_dk: Læreren Tid Bordet
el: Δάσκαλος Ώρα Πίνακας
es_es: Profesor De La Tabla De Tiempos
fa_ir: معلم, جدول زمان
fi: Opettaja Aika Taulukko
fr_fr: L'Horaire Des Enseignants De Table
hi_in: शिक्षक समय सारणी
hr: Teacher
hu_hu: Tanári Asztal
lt_lt: Mokytojas Laikas Lentelė
nb_no: Lærer Tid Tabell
nl_nl: Docent Time Table
pt_br: Professor De Tabela De Tempo
ro_ro: Profesor Timp De Masă
sr_rs: Сто Наставницима
vi: Giáo Viên Bảng Thời Gian
