Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Education Certificate
ar: شهادة التعليم
ca: Educació Certificat
cs_cz: Vzdělání, Osvědčení
da_dk: Uddannelse Certifikat
el: Πιστοποιητικό Εκπαίδευσης
es_es: Certificado De Educación
fa_ir: آموزش و پرورش گواهی
fi: Koulutuksen Todistus
fr_fr: Certificat De Formation
hi_in: शिक्षा प्रमाण पत्र
hr: Certifikat Obrazovanja
hu_hu: Oktatási Bizonyítvány
lt_lt: Išsilavinimo Pažymėjimas
nb_no: Utdanning Sertifikat
nl_nl: Onderwijs Certificaat
pt_br: Certificado De Formação
ro_ro: Educație Certificat
sr_rs: Сертификат Образовања
vi: Giáo Dục Giấy Chứng Nhận

source: Educational Qualification
ar: المؤهلات التعليمية
ca: Educatiu Qualificació
cs_cz: Vzdělávací Kvalifikace
da_dk: Uddannelsesmæssige Kvalifikationer
el: Εκπαιδευτικά Προσόντα
es_es: Calificación Educativa
fa_ir: صلاحیت آموزشی
fi: Koulutus Pätevyys
fr_fr: Qualification De L'
hi_in: शैक्षिक योग्यता
hr: Obrazovni Granica
hu_hu: Képzettség
lt_lt: Švietimo Kvalifikacija
nb_no: Pedagogisk Kvalifisering
nl_nl: Educatieve Kwalificatie
pt_br: Qualificação Educacional
ro_ro: Calificare De Învățământ
sr_rs: Образовни Граница
vi: Trình Độ Giáo Dục

source: Email
ar: البريد الإلكتروني
ca: Correu electrònic
es_es: Correo electrónico
fa_ir: ایمیل
fi: Sähköposti
hi_in: ईमेल
lt_lt: El. paštas
nb_no: E-post
sr_rs: Е-маил

source: Email of student
ar: البريد الإلكتروني من الطالب
ca: Correu electrònic de l'estudiant
cs_cz: E-mail studenta
da_dk: E-mail elev
el: E-mail των φοιτητών
es_es: Correo electrónico de estudiante
fa_ir: ایمیل دانشجویی
fi: Sähköposti opiskelija
fr_fr: E-mail de l'étudiant
hi_in: ईमेल के छात्र
hr: E-mail student
hu_hu: E-mail diák
lt_lt: El. paštas studentų
nb_no: E-student
nl_nl: E-mail van de student
pt_br: E-mail do aluno
ro_ro: E-mail de student
sr_rs: Е-маил студент
vi: Email của sinh viên

source: Email Subject
ar: موضوع البريد الإلكتروني
ca: Assumpte Del Correu Electrònic
cs_cz: Předmět E-Mailu
da_dk: E-Mail Emne
el: Το Θέμα Του Email
es_es: Asunto Del Correo Electrónico
fa_ir: موضوع ایمیل
fi: Sähköpostin Aihe
fr_fr: L'Objet Du Courriel
hi_in: ईमेल विषय
hr: Tema Pisma
hu_hu: E-Mail Tárgya
lt_lt: El. Paštas Tema
nb_no: E-Postemne
nl_nl: E-Mail Onderwerp
pt_br: Assunto Do E-Mail
ro_ro: E-Mail Subiect
sr_rs: Тема Писма
vi: Đề Email

source: Email Subject
ar: موضوع البريد الإلكتروني
ca: Assumpte Del Correu Electrònic
cs_cz: Předmět E-Mailu
da_dk: E-Mail Emne
el: Το Θέμα Του Email
es_es: Asunto Del Correo Electrónico
fa_ir: موضوع ایمیل
fi: Sähköpostin Aihe
fr_fr: L'Objet Du Courriel
hi_in: ईमेल विषय
hr: Tema Pisma
hu_hu: E-Mail Tárgya
lt_lt: El. Paštas Tema
nb_no: E-Postemne
nl_nl: E-Mail Onderwerp
pt_br: Assunto Do E-Mail
ro_ro: E-Mail Subiect
sr_rs: Тема Писма
vi: Đề Email

source: Email Template
ar: قالب البريد الإلكتروني
ca: Correu Electrònic Plantilla
cs_cz: E-Mailové Šablony
da_dk: E-Mail-Skabelon
el: Πρότυπο Ηλεκτρονικού Ταχυδρομείου
es_es: Plantilla De Correo Electrónico
fa_ir: قالب ایمیل
fi: Sähköpostimalli
fr_fr: Modèle De Courrier Électronique
hi_in: ईमेल टेम्पलेट
hr: Predložak E-Pošte
hu_hu: E-Mail Sablon
lt_lt: El. Pašto Šabloną
nb_no: Mal For E-Post
nl_nl: E-Mail Sjabloon
pt_br: Modelo De E-Mail
ro_ro: Șablon De E-Mail
sr_rs: Образац Е-Поште
vi: Mẫu Email

source: Email Template Updated successfully.
ar: قالب البريد الإلكتروني تحديث بنجاح.
ca: Correu electrònic Plantilla Actualitzat amb èxit.
cs_cz: E-mailové Šablony úspěšně Aktualizován.
da_dk: E-mail-Skabelon Opdateret.
el: Πρότυπο ηλεκτρονικού ταχυδρομείου Ενημερώθηκε με επιτυχία.
es_es: Plantilla de correo electrónico Actualizado con éxito.
fa_ir: قالب ایمیل به روز رسانی با موفقیت انجام شد.
fi: Sähköpostimalli Päivitetty onnistuneesti.
fr_fr: Modèle de courrier électronique mis à Jour avec succès.
hi_in: ईमेल टेम्पलेट सफलतापूर्वक अद्यतन.
hr: Predložak e-pošte je uspješno obnovljeno.
hu_hu: E-mail Sablon Frissített sikeresen.
lt_lt: El. pašto Šabloną Atnaujinta sėkmingai.
nb_no: E-post Mal Oppdatert på riktig måte.
nl_nl: E-mail Sjabloon met succes Bijgewerkt.
pt_br: Modelo de e-mail Actualizado com êxito.
ro_ro: Șablon de e-mail a fost Actualizată cu succes.
sr_rs: Образац е-поште је успешно ажуриран.
vi: Mẫu Email Cập nhật thành công.

source: Emails Sent Students When Give Homework
ar: رسائل البريد الإلكتروني المرسلة من الطلاب عند إعطاء الواجبات المنزلية
ca: Els Correus Electrònics Enviats Alumnes En Donar Deures
cs_cz: E-Maily Odeslané Studenty, Kdy Dát Domácí Úkol
da_dk: E-Mails Sendt Studerende, Når De Giver Lektier
el: Μηνύματα Ηλεκτρονικού Ταχυδρομείου Που Αποστέλλονται Στους Φοιτητές Όταν Δώσουν Εργασία
es_es: Los Correos Electrónicos Enviados A Los Estudiantes Cuando Se Dan A La Tarea
fa_ir: ایمیل های فرستاده شده دانش آموزان زمانی که به مشق شب
fi: Sähköpostit Lähetettiin Opiskelijoille, Kun Antaa Läksyjä
fr_fr: Les E-Mails Envoyés Lorsque Les Élèves Donnent Des Devoirs
hi_in: ईमेल भेजा छात्रों को होमवर्क देने
hr: Poruke Poslane Od Strane Učenika, Kada Daju Domaći Zadatak
hu_hu: E-Mailt Küldtünk A Diákok, Amikor Házi Feladatot Adni
lt_lt: Laiškus Siųsti Studentams Suteikia Namų Darbus
nb_no: E-Post Som Sendes Studenten Når Gi Lekser
nl_nl: De E-Mails Van Studenten Bij Het Geven Van Huiswerk
pt_br: E-Mails Enviados Aos Alunos Quando Dão Lição De Casa
ro_ro: E-Mailuri Trimise De Studenți, Atunci Când Dau Temele
sr_rs: Емаил Поруке Послате Од Стране Студената, Када Дају Домаћи Задатак
vi: Email Gửi Sinh Viên Khi Đưa Ra Bài Tập Về Nhà

source: Emails Sent to Parents When A Give Homework
ar: رسائل البريد الإلكتروني المرسلة إلى الوالدين عند إعطاء الواجبات المنزلية
ca: Els correus electrònics Enviats als Pares Quan Un Donar Deures
cs_cz: E-maily Odeslané na Rodiče, Kdy Dát domácí Úkol
da_dk: E-mails, der Sendes til Forældrene, Når En Give Lektier
el: Μηνύματα ηλεκτρονικού ταχυδρομείου που Αποστέλλονται στους Γονείς Όταν Δίνουν Μαθήματα
es_es: Los correos electrónicos Enviados a los Padres Cuando dejan Tarea
fa_ir: ایمیل های فرستاده شده به پدر و مادر هنگامی که به مشق شب
fi: Sähköpostit Lähetetään Vanhemmille, Kun Antaa Läksyjä
fr_fr: Les e-mails Envoyés aux Parents Lorsque l'Un Donne des Devoirs
hi_in: ईमेल के लिए भेजा जब माता-पिता एक होमवर्क देने
hr: Pismo roditeljima, kada dati domaći zadatak
hu_hu: E-mailt Küldött a Szülőknek, Amikor Egy Házi feladat
lt_lt: Laiškus siųsti Tėvai, Kai Pateikti Namų darbus
nb_no: E-post Sendt til Foreldre Når En Gi Lekser
nl_nl: E-mails Verzonden aan de Ouders Bij het Geven van Huiswerk
pt_br: E-mails Enviados para os Pais Quando Dão lição de casa
ro_ro: E-mailuri Trimise la Părinți atunci Când O Dau Temele
sr_rs: Емаил поруке послате од стране родитеља, када дају домаћи задатак
vi: Gửi email cho Cha mẹ Khi Đưa ra bài Tập về nhà

source: Emails Sent to user if student absent
ar: رسائل البريد الإلكتروني المرسلة إلى المستخدم إذا كان الطالب غائبا
ca: Els correus electrònics Enviats per l'usuari si l'estudiant absent
cs_cz: E-maily Odeslané na uživatele, pokud student chybí
da_dk: E-mails Sendt til brugeren, hvis en elev er fraværende
el: Μηνύματα ηλεκτρονικού ταχυδρομείου που Αποστέλλονται στο χρήστη εάν μαθητής απουσιάσει
es_es: Los correos electrónicos Enviados al usuario si un estudiante se ausente
fa_ir: ایمیل های فرستاده شده به کاربر اگر دانشجو وجود ندارد
fi: Sähköpostit Lähetetään käyttäjälle, jos opiskelija poissa
fr_fr: Les courriels Envoyés à l'utilisateur si l'étudiant absent
hi_in: ईमेल के लिए भेजा है, तो उपयोगकर्ता छात्र अनुपस्थित
hr: Poruke poslane od strane Korisnika, ako je učenik bio odsutan
hu_hu: E-maileket Küldtek, hogy a felhasználó, ha a tanuló távol
lt_lt: Laiškus siųsti naudotojas, jeigu studentas nėra
nb_no: E-post Sendt til brukeren hvis studenten fraværende
nl_nl: E-mails Verstuurd naar de gebruiker als student afwezig
pt_br: E-mails Enviados para o usuário se o aluno se ausente
ro_ro: E-mailurile Trimise de utilizatorul dacă elevul absent
sr_rs: Емаил поруке послате Кориснику, ако је ученик био одсутан
vi: Gửi email đe nếu sinh viên vắng mặt

source: Emails Sent to user When
ar: رسائل البريد الإلكتروني المرسلة إلى المستخدم عند
ca: Els correus electrònics Enviats per l'usuari en
cs_cz: E-maily Odeslané na uživatele, Když
da_dk: E-mails Sendt til brugeren, Når
el: Μηνύματα ηλεκτρονικού ταχυδρομείου που Αποστέλλονται στο χρήστη Όταν
es_es: Los correos electrónicos Enviados al usuario Cuando
fa_ir: ایمیل های فرستاده شده به کاربر در زمانی که
fi: Sähköpostit Lähetetään, Kun käyttäjä
fr_fr: Les courriels Envoyés à l'utilisateur Lors de la
hi_in: ईमेल भेजा करने के लिए जब उपयोगकर्ता
hr: Poruka poslana korisniku da, kada
hu_hu: E-maileket Küldtek, hogy a felhasználó Mikor
lt_lt: Laiškus siųsti vartotoją, Kai
nb_no: E-post Sendt til brukeren Når
nl_nl: E-mails Verstuurd naar de gebruiker, Wanneer
pt_br: E-mails Enviados para o usuário Quando
ro_ro: E-mailurile Trimise de utilizator, atunci Când
sr_rs: Поруке послате кориснику, када
vi: Gửi email để dùng Khi

source: Emails Sent to user When Student Assigned to Teacher
ar: رسائل البريد الإلكتروني المرسلة إلى المستخدم عند الطالب تعيين المعلم
ca: Els correus electrònics Enviats per l'usuari Quan l'Estudiant Assignat a Mestre
cs_cz: E-maily Odeslané na uživatele, Když Student Přidělen Učitel
da_dk: E-mails, der Sendes til brugeren Når der er Studerende, der er Tildelt til Læreren
el: Μηνύματα ηλεκτρονικού ταχυδρομείου που Αποστέλλονται στο χρήστη Όταν Μαθητής Ανατεθεί σε Καθηγητή
es_es: Los correos electrónicos Enviados al usuario Cuando el Estudiante Asignado para el Profesor
fa_ir: ایمیل های فرستاده شده به کاربر در زمانی که دانش آموز اختصاص داده شده به معلم
fi: Sähköpostit Lähetetään käyttäjälle, Kun Opiskelija Määrätty Opettaja
fr_fr: Les courriels Envoyés à l'utilisateur Lorsque les Étudiants Affectés à l'Enseignant
hi_in: ईमेल भेजा करने के लिए जब उपयोगकर्ता छात्र आवंटित करने के लिए शिक्षक
hr: Poruka poslana korisniku da, kada je učenik, učitelj odredi
hu_hu: E-maileket Küldtek, hogy a felhasználó Mikor Tanuló Rendelt Tanár
lt_lt: Laiškus siųsti vartotoją, Kai Studentas Paskirtas Mokytojas
nb_no: E-post Sendt til brukeren Når Studenten er Tildelt Lærer
nl_nl: E-mails Verstuurd naar de gebruiker Als Student Toegewezen aan Docent
pt_br: E-mails Enviados para o usuário Quando o Aluno Atribuído ao Professor
ro_ro: E-mailurile Trimise de utilizator, atunci Când Elevul Desemnat să-Profesor
sr_rs: Поруке послате кориснику, када је ученик, именован наставник
vi: Gửi email để dùng Khi Sinh Giao cho cô Giáo,

source: Emails Sent to user When student Generate Invoice
ar: رسائل البريد الإلكتروني المرسلة إلى المستخدم عند الطالب توليد فاتورة
ca: Els correus electrònics Enviats per l'usuari Quan l'estudiant Generar Factura
cs_cz: E-maily Odeslané na uživatele, Když student Generovat Faktury
da_dk: E-mails Sendt til brugeren, Når studerende Generere Faktura
el: Μηνύματα ηλεκτρονικού ταχυδρομείου που Αποστέλλονται στο χρήστη Όταν μαθητής να Δημιουργήσει το Τιμολόγιο
es_es: Los correos electrónicos Enviados al usuario Cuando el estudiante Generar la Factura
fa_ir: ایمیل های فرستاده شده به کاربر در زمانی که دانش آموز تولید فاکتور
fi: Sähköpostit Lähetetään käyttäjälle, Kun opiskelija Tuottaa Laskun
fr_fr: Les courriels Envoyés à l'utilisateur Lorsque l'étudiant Générer la Facture
hi_in: ईमेल भेजा करने के लिए जब उपयोगकर्ता छात्र चालान उत्पन्न
hr: Poruka poslana korisniku da, kada je učenik generirati fakture
hu_hu: E-maileket Küldtek, hogy a felhasználó Mikor tanuló Generál Számla
lt_lt: Laiškus siųsti vartotoją, Kai studentų Sukurti Sąskaitą
nb_no: E-post Sendt til brukeren Når studenten Generere Faktura
nl_nl: E-mails Verstuurd naar de gebruiker Als student Genereren Factuur
pt_br: E-mails Enviados para o usuário Quando o aluno Gerar Fatura
ro_ro: E-mailurile Trimise de utilizator, atunci Când studentul a Genera Factura
sr_rs: Поруке послате кориснику, када ученик генерисање фактуре
vi: Gửi email để dùng Khi sinh viên Tạo hóa Đơn

source: Enable
ar: تمكين
ca: Habiliteu
cs_cz: Povolit
da_dk: Aktiver
el: Ενεργοποίηση
es_es: Habilitar
fa_ir: فعال
fi: Jotta
fr_fr: Activer
hi_in: सक्षम करें
hr: Uključiti
hu_hu: Engedélyezése
lt_lt: Įjungti
nb_no: Aktiver
nl_nl: Inschakelen
pt_br: Activar
ro_ro: Permite
sr_rs: Укључите
vi: Cho phép

source: Enable Sandbox
ar: تمكين رمل
ca: Activar La Carpeta Local
cs_cz: Povolit Pískoviště
da_dk: Aktiver Sandkasse
el: Ενεργοποίηση Sandbox
es_es: Habilitar Sandbox
fa_ir: فعال کردن گودال ماسهبازی
fi: Käyttöön Hiekkalaatikko
fr_fr: Activer La Sandbox
hi_in: सक्षम सैंडबॉक्स
hr: Uključi Se U Izdvojenom
hu_hu: Engedélyezze A Homokozó
lt_lt: Įjungti Smėlio
nb_no: Aktivere Sandkassemodus
nl_nl: Het Inschakelen Van De Sandbox
pt_br: Activar A Caixa De Areia
ro_ro: Permite Sandbox
sr_rs: Укључите Се У Песку
vi: Cho Phép Cát

source: Enable Send Mail To Parents
ar: تمكين إرسال البريد إلى الآباء
ca: Permeten Enviar Mail A Pares
cs_cz: Povolit Pošlete Mail Na Rodiče
da_dk: Aktiver Sende E-Mails Til Forældre
el: Ενεργοποιήσετε Την Αποστολή Αλληλογραφίας Προς Τους Γονείς
es_es: Permiten Enviar Correo A Los Padres
fa_ir: فعال کردن ارسال ایمیل به پدر و مادر
fi: Jotta Lähettää Sähköpostia Vanhemmat
fr_fr: Activer L'Envoi De Courrier Pour Les Parents
hi_in: सक्षम मेल भेजने के लिए माता-पिता
hr: Dopusti Slanje E-Pošte Na Roditelje
hu_hu: Engedélyezze E-Mailt Küldeni, Hogy A Szülők
lt_lt: Leidžia Siųsti El. Pašto Tėvai
nb_no: Aktivere Send E-Post Til Foreldre
nl_nl: Het Inschakelen Van E-Mail Sturen Naar Ouders
pt_br: Permitir Enviar E-Mail Para Os Pais
ro_ro: Permite Trimite E-Mail La Părinți
sr_rs: Дозволи Слање Поште Родитељима
vi: Cho Phép Gửi Mail Cho Cha Mẹ

source: Enable Send Mail To Parents And Students
ar: تمكين إرسال البريد إلى أولياء الأمور والطلاب
ca: Permeten Enviar Mail A Pares, Mares I Alumnes
cs_cz: Povolit Odeslat Mail, Aby Rodiče A Studenty
da_dk: Aktiver Sende E-Mails Til Forældre Og Studerende
el: Ενεργοποιήσετε Την Αποστολή Αλληλογραφίας Προς Τους Γονείς Και Τους Μαθητές
es_es: Habilitar Envío De Correo A Los Padres De Familia Y Estudiantes
fa_ir: فعال کردن ارسال ایمیل برای والدین و دانش آموزان
fi: Jotta Lähettää Sähköpostia Vanhemmat Ja Oppilaat
fr_fr: Activer L'Envoi De Courrier Pour Les Parents Et Les Élèves
hi_in: सक्षम मेल भेजने के लिए अभिभावकों और छात्रों को
hr: Dopusti Slanje E-Pošte Za Roditelje I Učenike
hu_hu: Engedélyezze E-Mailt Küldeni, Hogy A Szülők, Illetve A Diákok
lt_lt: Leidžia Siųsti El. Pašto Tėvai Ir Mokiniai
nb_no: Aktivere Send E-Post Til Foreldre Og Elever
nl_nl: Het Inschakelen Van E-Mail Sturen Naar Ouders En Leerlingen
pt_br: Permitir Enviar E-Mail Para Pais E Alunos
ro_ro: Permite Trimite E-Mail La Părinți Și Elevi
sr_rs: Дозволи Слање Поште За Родитеље И Ученике
vi: Cho Phép Gửi Mail Cho Cha Mẹ Học Sinh

source: Enable To View Total Attendance
ar: تمكين لعرض إجمالي الحضور
ca: Habilitar A La Vista Total D'Assistència
cs_cz: Povolit Zobrazení Celkové Návštěvnosti
da_dk: Gøre Det Muligt At Se Den Samlede Deltagerliste
el: Ενεργοποίηση Για Να Δείτε Συνολική Συμμετοχή
es_es: Habilitar A La Vista De Que La Asistencia Total
fa_ir: قادر به مشاهده مجموع حضور و غیاب
fi: Jotta Voit Katsoa Yhteensä Osallistuminen
fr_fr: Permettre À Vue Total De Participants
hi_in: सक्षम करने के लिए देखें कुल उपस्थिति
hr: Mogućnost Gledanja Ukupnu Posjećenost
hu_hu: Engedélyezze A Megtekintéséhez Teljes Részvétel
lt_lt: Galima Peržiūrėti Iš Viso Lankomumas
nb_no: Aktiver For Å Vise Sum Fremmøte
nl_nl: Inschakelen Om Te Bekijken Totale Aanwezigheid
pt_br: Habilitar Para Visualizar O Total De Atendimento
ro_ro: Posibilitatea De A Vizualiza Traficul Total
sr_rs: Способност Да Видите Укупно Присуство
vi: Cho Phép Để Xem Tổng Tham Dự

source: Enable To View Total Parent
ar: تمكين لعرض إجمالي الوالدين
ca: Activar Per Veure El Total De Pares
cs_cz: Povolit Zobrazení Celkové Rodič
da_dk: Gøre Det Muligt At Se Den Samlede Forælder
el: Ενεργοποιήσετε, Για Να Προβάλετε Το Σύνολο Μητρική
es_es: Habilitar A La Vista Total De Los Padres
fa_ir: قادر به مشاهده مجموع پدر و مادر
fi: Jotta Voit Katsoa Yhteensä Emoyhtiön
fr_fr: Permettre De Visualiser Le Nombre De Parent
hi_in: सक्षम करने के लिए देखें कुल माता-पिता
hr: Mogućnost Gledanja Ukupno Roditelja
hu_hu: Engedélyezze A Megtekintéséhez Teljes Szülő
lt_lt: Galima Peržiūrėti Bendrą Tėvų
nb_no: Aktiver For Å Vise Total Forelder
nl_nl: Inschakelen Om Te Bekijken Ouder Totaal
pt_br: Habilitar Para Visualizar O Total De Pai
ro_ro: Permite Pentru A Vizualiza Total Părinte
sr_rs: Способност Да Видите Опште Родитеља
vi: Cho Phép Để Xem Tổng Phụ Huynh

source: Enable To View Total Students
ar: تمكين لعرض مجموع الطلاب
ca: Habilitar A La Vista Total D'Estudiants
cs_cz: Povolit Zobrazení Celkem Studenti
da_dk: Gøre Det Muligt At Se Den Samlede Studerende
el: Ενεργοποιήσετε, Για Να Προβάλετε Σύνολο Μαθητών
es_es: Habilitar A La Vista Total De Estudiantes
fa_ir: قادر به مشاهده کل دانش آموزان
fi: Jotta Voit Tarkastella Kokonaismäärä Opiskelijat
fr_fr: Permettre À Vue Total Des Élèves
hi_in: सक्षम करने के लिए देखें कुल छात्रों
hr: Sposobnost Za Prikaz Ukupnog Broja Studenata
hu_hu: Engedélyezze A Megtekintéséhez Összesen Diákok
lt_lt: Galima Peržiūrėti Visų Studentų
nb_no: Aktiver For Å Vise Total Studenter
nl_nl: Inschakelen Weergeven Totaal Studenten
pt_br: Habilitar Para Visualizar O Total De Alunos
ro_ro: Permite Pentru A Vedea Numărul Total De Studenți
sr_rs: Способност Да Видите Укупан Број Студената
vi: Cho Phép Để Xem Tổng Học Sinh

source: Enable To View Total Teacher
ar: تمكين لعرض إجمالي المعلم
ca: Activar Per Veure El Total De Professorat
cs_cz: Povolit Zobrazení Celkem Učitel
da_dk: Gøre Det Muligt At Se Den Samlede Lærer
el: Ενεργοποιήσετε, Για Να Προβάλετε Το Συνολικό Δάσκαλος
es_es: Habilitar A La Vista Total De Maestros
fa_ir: قادر به مشاهده کل, معلم
fi: Jotta Voit Katsoa Yhteensä Opettaja
fr_fr: Permettre À Vue Total De L'Enseignant
hi_in: सक्षम करने के लिए देखें कुल शिक्षक
hr: Omogućuju Vidjeti Ukupan Učitelj
hu_hu: Engedélyezze A Megtekintéséhez Teljes Tanár
lt_lt: Galima Peržiūrėti Iš Viso Mokytojų
nb_no: Aktiver For Å Vise Total Lærer
nl_nl: Inschakelen Om Te Bekijken Totale Leraar
pt_br: Habilitar Para Visualizar O Total De Professores
ro_ro: Permite Pentru A Vizualiza Total Profesor
sr_rs: Омогућавају Вам Да Видите Укупног Наставник
vi: Cho Phép Để Xem Tổng Cộng, Cô Giáo,

source: End Date
ar: تاريخ النهاية
ca: Data De Finalització
cs_cz: Datum Ukončení
da_dk: Slut Dato
el: Ημερομηνία Λήξης
es_es: Fecha De Fin
fa_ir: تاریخ پایان
fi: Päättymispäivä
fr_fr: Date De Fin
hi_in: के अंत की तारीख
hr: Datum Završetka
hu_hu: Befejezés Dátuma
lt_lt: Pabaigos Data
nb_no: Slutt Dato
nl_nl: Eind Datum
pt_br: Data Final
ro_ro: Data De Sfârșit
sr_rs: Датум Завршетка
vi: Ngày Kết Thúc

source: End Date should be greater than the Start Date
ar: تاريخ النهاية يجب أن يكون أكبر من تاريخ البدء
ca: Data final ha de ser major que la Data d'Inici
cs_cz: Datum ukončení by měl být větší než počáteční Datum
da_dk: Slutdato skal være større end startdato
el: Ημερομηνία λήξης πρέπει να είναι μεγαλύτερη από την Ημερομηνία Έναρξης
es_es: La Fecha final debe ser mayor que la Fecha de Inicio
fa_ir: تاریخ پایان باید بیشتر از تاریخ شروع
fi: Päättymispäivä pitää olla suurempi kuin alkamispäivä
fr_fr: Date de fin doit être supérieure à la Date de Début
hi_in: अंत में प्रस्तुत किया जाना चाहिए की तुलना में अधिक शुरू करने की तारीख
hr: Datum završetka mora biti veći od datuma početka
hu_hu: Befejezés Dátuma nagyobbnak kell lennie, mint az Indítás Dátuma
lt_lt: Pabaigos Data turi būti didesnė nei Pradžios Data
nb_no: Sluttdato må være større enn startdato
nl_nl: Eind Datum moet worden groter is dan de startdatum
pt_br: Data final deve ser maior que a Data de Início
ro_ro: Data de încheiere ar trebui să fie mai mare decât Data de Început
sr_rs: Датум завршетка мора бити већи од датума почетка
vi: Ngày kết thúc nên lớn hơn Ngày bắt Đầu

source: End Time
ar: نهاية الوقت
ca: Hora De Finalització
cs_cz: Čas Ukončení
da_dk: Sluttidspunktet
el: Το Τέλος Του Χρόνου
es_es: Hora De Finalización
fa_ir: زمان پایان
fi: Lopussa Aikaa
fr_fr: Heure De Fin
hi_in: अंत समय
hr: Vrijeme Završetka
hu_hu: Befejezés Ideje
lt_lt: Pabaigos Laikas
nb_no: Slutt-Tid
nl_nl: Eind Tijd
pt_br: Fim Do Horário De
ro_ro: Sfârșit De Timp
sr_rs: Време Завршетка
vi: Kết Thúc Thời Gian

source: End Year
ar: نهاية العام
ca: A Finals D'Any
cs_cz: Konec Roku
da_dk: Ultimo Året
el: Στο Τέλος Του Έτους
es_es: De Fin De Año
fa_ir: پایان سال
fi: Vuoden Lopussa
fr_fr: La Fin De L'Année
hi_in: अंत वर्ष
hr: Kraj Godine
hu_hu: Év Vége
lt_lt: Baigimo Metai
nb_no: Slutten Av Året
nl_nl: Einde Jaar
pt_br: Fim-De-Ano
ro_ro: Sfârșitul Anului
sr_rs: Крај Године
vi: Cuối Năm

source: Ending year
ar: تنتهي السنة
ca: Acabant l'any
cs_cz: Konec roku
da_dk: Det år, der slutter
el: Τέλος του έτους
es_es: Año que termina
fa_ir: پایان سال
fi: Loppu vuosi
fr_fr: De fin d'année
hi_in: समाप्त वर्ष
hr: Kraj godine
hu_hu: Befejezés éve
lt_lt: Baigiasi metai
nb_no: Slutter år
nl_nl: Einde jaar
pt_br: Ano final
ro_ro: Se încheie anul
sr_rs: Крај године
vi: Kết thúc năm

source: Enter Age
ar: أدخل عمر
ca: Introduïu Edat
cs_cz: Zadejte Věk
da_dk: Indtast Alder
el: Εισάγετε Την Ηλικία
es_es: Entrar En La Edad
fa_ir: وارد سن
fi: Syötä Ikä
fr_fr: Entrer Âge
hi_in: आयु दर्ज करें
hr: Unesite Svoju Dob
hu_hu: Írja Be Kor
lt_lt: Įveskite Amžius
nb_no: Oppgi Alder
nl_nl: Geef De Leeftijd
pt_br: Digite Idade
ro_ro: Introduceți Vârsta
sr_rs: Унесите Старост
vi: Vào Tuổi

source: Enter Annual Income
ar: أدخل الدخل السنوي
ca: Introduïu Ingressos Anuals
cs_cz: Zadejte Roční Příjem
da_dk: Indtast Årlige Indkomst
el: Εισάγετε Ετήσιο Εισόδημα
es_es: Entrar En Ingresos Anuales
fa_ir: ورود سالانه درآمد
fi: Syötä Vuositulot
fr_fr: Entrez Revenu Annuel
hi_in: दर्ज की वार्षिक आय
hr: Unesite Godišnji Prihod
hu_hu: Adja Meg Az Éves Jövedelem
lt_lt: Įveskite Metines Pajamas
nb_no: Skriv Inn Årlig Inntekt
nl_nl: Voer Jaarlijkse Inkomsten
pt_br: Introduza O Rendimento Anual
ro_ro: Introduceți Venitul Anual
sr_rs: Унесите Годишњи Приход
vi: Nhập Thu Nhập Hàng Năm

source: Enter Beds Capacity
ar: أدخل سريرا
ca: Introduïu Llits Capacitat
cs_cz: Zadejte Lůžek Kapacita
da_dk: Indtast Senge Kapacitet
el: Εισάγετε Κλινών
es_es: Introduzca Camas De Capacidad
fa_ir: وارد تخت ظرفیت
fi: Kirjoita Sängyt Kapasiteetti
fr_fr: Entrez Les Lits De Capacité
hi_in: दर्ज बेड क्षमता
hr: Unesite Kapacitet Kreveta
hu_hu: Írja Be Ágy Kapacitás
lt_lt: Įveskite Lovos Talpa
nb_no: Angi Senger Kapasitet
nl_nl: Voer Bedden Capaciteit
pt_br: Digite Camas Capacidade
ro_ro: Introduceți Paturi Capacitate
sr_rs: Унесите Капацитет Кревета
vi: Vào Giường Năng Lực

source: Enter Class name
ar: أدخل اسم الفئة
ca: Introduïu el nom de la Classe
cs_cz: Zadejte název Třídy
da_dk: Indtast navn Klasse
el: Πληκτρολογήστε το όνομα της Κλάσης
es_es: Introduzca el nombre de la Clase
fa_ir: نام کلاس را وارد کنید
fi: Kirjoita Luokan nimi
fr_fr: Entrez un nom de Classe
hi_in: वर्ग के नाम दर्ज करें
hr: Unesite ime klase
hu_hu: Írja be Osztály neve
lt_lt: Įveskite Klasės pavadinimas
nb_no: Skriv inn navn Klasse
nl_nl: Voer de naam van de Klasse
pt_br: Insira nome da Classe
ro_ro: Introduceți numele Clasei
sr_rs: Унесите име класе
vi: Vào Lớp tên

source: Enter Date
ar: أدخل التاريخ
ca: Introduïu La Data
cs_cz: Zadejte Datum
da_dk: Indtast Dato
el: Εισάγετε Την Ημερομηνία
es_es: Introduce La Fecha
fa_ir: وارد کردن تاریخ
fi: Kirjoita Päivämäärä
fr_fr: Entrer La Date
hi_in: प्रवेश की तारीख
hr: Unesite Datume
hu_hu: Adja Meg Dátuma
lt_lt: Įveskite Data
nb_no: Angi Dato
nl_nl: Vul De Datum
pt_br: Introduza A Data
ro_ro: Introduceți Data
sr_rs: Унесите Датуме
vi: Vào Ngày
