Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Please provide correct Envato purchase key.
ar: يرجى تقديم معلومات صحيحة Envato الشراء الرئيسية.
ca: Si us plau, proporcioneu correcta Envato compra clau.
cs_cz: Uveďte, prosím, jaká Envato koupit klíč.
da_dk: Bemærk at give korrekt Envato køb-tasten.
el: Παρακαλώ παρέχετε το σωστό Envato αγορά κλειδί.
es_es: Favor de proporcionar la correcta Envato tecla de compra.
fa_ir: .لطفاً کلید صحیح خرید انواتو را ارائه دهید
fi: Anna oikea Envato osto-näppäintä.
fr_fr: Veuillez fournir le bon Envato achat clé.
hi_in: प्रदान करें सही Envato खरीद कुंजी.
hr: Molimo vas, upišite ključ kupiti prenosi težinu.
hu_hu: Kérjük, adja megfelelő Envato vásárlás gombot.
lt_lt: Prašome pateikti teisingą Envato pirkimo mygtuką.
nb_no: Vennligst oppgi riktig Envato kjøpet-tasten.
nl_nl: Gelieve de juiste Envato koop-toets.
pt_br: Por favor, forneça correto Envato chave de compra.
ro_ro: Vă rugăm să furnizați corect Envato cheie cumpărare.
sr_rs: Молимо вас, унесите исправну шифру купити преноси тежину.
vi: Xin vui lòng cung cấp chính xác, C, tùy chìa khóa.

source: Please Select At least One Record
ar: الرجاء اختيار واحد على الأقل سجل
ca: Si us plau, Seleccioneu com A mínim Un Registre.
cs_cz: Prosím, Vyberte alespoň Jeden Záznam
da_dk: Du skal Vælge mindst En Rekord
el: Παρακαλώ Επιλέξτε τουλάχιστον Ένα Αρχείο
es_es: Por favor, Seleccione Al menos Un Registro
fa_ir: لطفا انتخاب کنید حداقل یک رکورد
fi: Valitse ainakin Yksi Ennätys
fr_fr: Veuillez Sélectionner Au moins Un Enregistrement
hi_in: का चयन करें कम से कम एक रिकॉर्ड
hr: Molimo odaberite najmanje jedan rekord
hu_hu: Válasszon ki legalább Egy Rekord
lt_lt: Prašome Pasirinkti bent Vienas Įrašas
nb_no: Vennligst Velg minst Én Oppføring
nl_nl: Selecteer a.u.b Op zijn minst Één Record
pt_br: Por favor Seleccione Pelo menos Um Registro
ro_ro: Vă rugăm să Selectați Cel puțin Un Record
sr_rs: Молимо изаберите макар једну снимање
vi: Vui lòng Chọn ít nhất Một kỷ Lục

source: Please Select At least One Record.
ar: الرجاء اختيار واحد على الأقل سجل.
ca: Si us plau, Seleccioneu com A mínim Un Registre.
cs_cz: Prosím, Vyberte alespoň Jeden Záznam.
da_dk: Du skal Vælge mindst En Rekord.
el: Παρακαλώ Επιλέξτε τουλάχιστον Μία Εγγραφή.
es_es: Por favor, Seleccione Al menos Un Registro.
fa_ir: لطفا انتخاب کنید حداقل یک رکورد است.
fi: Valitse ainakin Yksi Ennätys.
fr_fr: Veuillez Sélectionner Au moins Un Enregistrement.
hi_in: का चयन करें कम से कम एक रिकॉर्ड है ।
hr: Molimo odaberite najmanje jedan rekord.
hu_hu: Kérjük, Válasszon ki legalább Egy Bejegyzés.
lt_lt: Prašome Pasirinkti bent Vieną Įrašą.
nb_no: Vennligst Velg minst Én Oppføring.
nl_nl: Selecteer a.u.b Op zijn minst Één Record.
pt_br: Por favor Seleccione Pelo menos Um Registro.
ro_ro: Vă rugăm să Selectați Cel puțin Un Record.
sr_rs: Молимо изаберите макар једну снимање.
vi: Vui lòng Chọn ít nhất Một hồ Sơ.

source: Please select atleast one book
ar: حدد على الأقل كتاب واحد
ca: Si us plau, seleccioneu almenys un llibre
cs_cz: Vyberte prosím alespoň jednu knihu
da_dk: Vælg venligst mindst én bog
el: Παρακαλώ επιλέξτε τουλάχιστον ένα βιβλίο
es_es: Por favor, seleccione al menos un libro
fa_ir: لطفا انتخاب کنید و حداقل یک کتاب
fi: Valitse ainakin yksi kirja
fr_fr: Veuillez sélectionner au moins un livre
hi_in: का चयन करें कम से कम एक किताब
hr: Molimo odaberite najmanje jednu knjigu
hu_hu: Kérjük, válassza ki legalább egy könyvet
lt_lt: Prašome, pasirinkite vieną knygą atleast
nb_no: Vennligst velg minst én bok
nl_nl: Selecteer tenminste één boek
pt_br: Por favor seleccione pelo menos um livro
ro_ro: Vă rugăm să selectați cel puțin o carte
sr_rs: Молимо изаберите макар једну књигу
vi: Vui lòng chọn ít nhất một cuốn sách

source: Please select atleast one class
ar: الرجاء اختيار فئة واحدة على الأقل
ca: Si us plau, seleccioneu almenys una classe
cs_cz: Vyberte prosím alespoň jednu třídu
da_dk: Vælg venligst mindst én klasse
el: Παρακαλώ επιλέξτε τουλάχιστον ένα μάθημα
es_es: Por favor, seleccione al menos una clase
fa_ir: لطفا انتخاب کنید حداقل یک کلاس
fi: Valitse ainakin yksi luokka
fr_fr: Veuillez choisir au moins une catégorie
hi_in: का चयन करें कम से कम एक वर्ग
hr: Molimo odaberite najmanje jedan razred
hu_hu: Kérjük, válassza ki legalább egy osztály
lt_lt: Prašome, pasirinkite atleast vienas klasė
nb_no: Vennligst velg minst én klasse
nl_nl: Selecteer tenminste één klasse
pt_br: Por favor seleccione pelo menos uma classe
ro_ro: Vă rugăm să selectați cel puțin o clasă
sr_rs: Молимо вас да изаберете барем један разред
vi: Vui lòng chọn ít nhất một trong lớp

source: Please select atleast one message
ar: حدد على الأقل رسالة واحدة
ca: Si us plau, seleccioneu almenys un missatge
cs_cz: Vyberte prosím alespoň jednu zprávu
da_dk: Vælg venligst minimum en besked
el: Παρακαλώ επιλέξτε τουλάχιστον ένα μήνυμα
es_es: Por favor, seleccione al menos un mensaje
fa_ir: لطفا انتخاب کنید حداقل یک پیام
fi: Valitse vähintään yksi viesti
fr_fr: Veuillez sélectionner au moins un message
hi_in: का चयन करें कम से कम एक संदेश
hr: Molimo odaberite najmanje jednu poruku
hu_hu: Kérjük, válassza ki legalább egy üzenetet
lt_lt: Prašome, pasirinkite atleast vieną pranešimą
nb_no: Vennligst velg minst én melding
nl_nl: Selecteer aub minstens een bericht
pt_br: Por favor seleccione pelo menos uma mensagem
ro_ro: Vă rugăm să selectați cel puțin un mesaj
sr_rs: Молимо изаберите макар једну поруку
vi: Vui lòng chọn ít nhất một tin nhắn

source: Please select atleast one record
ar: الرجاء اختيار الأقل سجل واحد
ca: Si us plau, seleccioneu almenys un registre.
cs_cz: Prosím, vyberte alespoň jeden záznam
da_dk: Vælg venligst mindst én rekord
el: Παρακαλώ επιλέξτε τουλάχιστον μία εγγραφή
es_es: Por favor, seleccione al menos un registro de
fa_ir: لطفا انتخاب کنید حداقل یک رکورد
fi: Valitse ainakin yksi ennätys
fr_fr: Veuillez sélectionner au moins un enregistrement
hi_in: का चयन करें कम से कम एक रिकॉर्ड
hr: Molimo odaberite najmanje jedan rekord
hu_hu: Kérjük, válassza ki legalább egy rekord
lt_lt: Prašome, pasirinkite atleast vienas įrašas
nb_no: Vennligst velg minst én oppføring
nl_nl: Selecteer tenminste één record
pt_br: Por favor seleccione pelo menos um registro
ro_ro: Vă rugăm să selectați cel puțin un record
sr_rs: Молимо вас, одаберите бар један рекорд
vi: Vui lòng chọn ít nhất một kỷ lục

source: Please select atleast one teacher
ar: الرجاء اختيار معلم واحد على الأقل
ca: Si us plau, seleccioneu almenys un mestre
cs_cz: Prosím, vyberte alespoň jeden učitel
da_dk: Vælg venligst mindst én lærer
el: Παρακαλώ επιλέξτε τουλάχιστον ένα δάσκαλο
es_es: Por favor, seleccione al menos un maestro
fa_ir: لطفا انتخاب کنید حداقل یک معلم
fi: Valitse vähintään yksi opettaja
fr_fr: Veuillez sélectionner au moins un enseignant
hi_in: का चयन करें कम से कम एक शिक्षक
hr: Molimo odaberite najmanje jedan učitelj
hu_hu: Kérjük, válassza ki legalább egy tanár
lt_lt: Prašome, pasirinkite atleast vienas mokytojas
nb_no: Vennligst velg minst én lærer
nl_nl: Selecteer tenminste één docent
pt_br: Por favor seleccione pelo menos um professor
ro_ro: Vă rugăm să selectați cel puțin un profesor
sr_rs: Молимо вас, одаберите бар један наставник
vi: Vui lòng chọn ít nhất một giáo viên,

source: Please select atleast one users to reply
ar: الرجاء اختيار واحد على الأقل للمستخدمين الرد
ca: Si us plau, seleccioneu almenys una d'usuaris per respondre
cs_cz: Vyberte prosím alespoň jednoho uživatele k odpovědi
da_dk: Vælg venligst mindst én brugere til at svare
el: Παρακαλώ επιλέξτε τουλάχιστον μία χρήστες για να απαντήσετε
es_es: Por favor, seleccione al menos uno de los usuarios para responder
fa_ir: لطفا انتخاب حداقل یکی از کاربران به پاسخ
fi: Valitse ainakin yksi käyttäjien vastata
fr_fr: Veuillez sélectionner au moins un utilisateur pour répondre
hi_in: का चयन करें कम से कम एक करने के लिए उपयोगकर्ताओं के उत्तर
hr: Molimo odaberite najmanje jedan od korisnika u odgovor
hu_hu: Kérjük, válassza ki legalább egy a felhasználók számára, hogy válasz
lt_lt: Prašome, pasirinkite atleast vienas vartotojai atsakyti
nb_no: Vennligst velg minst ett brukere for å svare
nl_nl: Selecteer tenminste één van gebruikers te beantwoorden
pt_br: Por favor seleccione pelo menos uma utilizadores para responder
ro_ro: Vă rugăm să selectați cel putin una utilizatorilor să răspundă
sr_rs: Молимо изаберите макар једну од корисника у одговор
vi: Vui lòng chọn ít nhất một người sử dụng để trả lời

source: Please Select Class
ar: الرجاء اختيار فئة
ca: Si Us Plau, Seleccioneu La Classe
cs_cz: Prosím Vyberte Třídu
da_dk: Vælg Klasse
el: Παρακαλώ Επιλέξτε Την Κατηγορία
es_es: Por Favor, Seleccione De La Clase
fa_ir: لطفا کلاس را انتخاب کنید
fi: Valitse Luokka
fr_fr: Veuillez Sélectionner La Classe
hi_in: वर्ग का चयन करें
hr: Molimo, Odaberite Klase
hu_hu: Kérjük, Válassza Ki A Osztály
lt_lt: Prašome, Pasirinkite Klasė
nb_no: Vennligst Velg Klasse
nl_nl: Selecteer Klasse
pt_br: Por Favor, Selecione A Classe
ro_ro: Vă Rugăm Să Selectați Clasa
sr_rs: Молимо Вас, Изаберите Разред
vi: Vui Lòng Chọn Lớp

source: Please Select Different Student
ar: الرجاء اختيار الطالب مختلفة
ca: Si Us Plau, Seleccioneu Diferents Estudiant
cs_cz: Vyberte Prosím Jiný Student
da_dk: Vælg Venligst Forskellige Studerende
el: Παρακαλώ Επιλέξτε Διαφορετικό Μαθητή
es_es: Por Favor, Seleccione Otro Estudiante
fa_ir: لطفا انتخاب های مختلف دانشجویی
fi: Valitse Eri Opiskelija
fr_fr: Veuillez Sélectionner Différents Étudiant
hi_in: का चयन करें विभिन्न छात्र
hr: Molimo Odaberite Drugi Student
hu_hu: Kérjük, Válassza Ki A Különböző Tanulói
lt_lt: Prašome Pasirinkti Skirtingus Studentų
nb_no: Vennligst Velg En Annen Student
nl_nl: Kies Alstublieft Andere Student
pt_br: Por Favor, Selecione Diferentes Estudante
ro_ro: Vă Rugăm Să Selectați Diferite Student
sr_rs: Молим, Изаберите Други Студент
vi: Vui Lòng Chọn Khác Nhau Sinh Viên,

source: Please upload only
ar: يرجى تحميل فقط
ca: Si us plau, carregueu només
cs_cz: Nahrajte prosím pouze
da_dk: Vær venlig kun at uploade
el: Παρακαλούμε να ανεβάσετε μόνο
es_es: Por favor, sube solo
fa_ir: لطفا ها تنها
fi: Lataa vain
fr_fr: S'il vous plaît télécharger uniquement
hi_in: अपलोड करें केवल
hr: Molimo, preuzmite samo
hu_hu: Kérjük, feltöltés csak
lt_lt: Prašome įkelti tik
nb_no: Vennligst bare laste opp
nl_nl: Upload alleen
pt_br: Faça o upload de apenas
ro_ro: Vă rugăm să încărcați numai
sr_rs: Молимо вас да преузмете само
vi: Xin vui lòng chỉ tải lên

source: P.M.
ar: م
el: Π. Μ.
hi_in: पी. एम.
sr_rs: П. М.

source: Polish Zloty
ar: الزلوتي البولندي
ca: Zloty Polonès
cs_cz: Polský Zlotý
da_dk: Polske Zloty
el: Ζλότι Πολωνίας
es_es: Zloty Polaco
fa_ir: زلوتی
fi: Puolan Zloty
fr_fr: Zloty Polonais
hi_in: पोलिश ज़्लॉटी
hr: Poljski Zlot
hu_hu: Lengyel Zloty
lt_lt: Lenkijos Zlotas
nb_no: Polsk Zloty
nl_nl: Poolse Zloty
pt_br: Zloty Polonês
ro_ro: Zlotul Polonez
sr_rs: Пољски Злот
vi: Ba Đồng Dollar

source: Position
ar: موقف
ca: Posició
cs_cz: Pozice
da_dk: Stilling
el: Θέση
es_es: Posición
fa_ir: موقعیت
fi: Asema
hi_in: स्थिति
hr: Položaj
hu_hu: Pozíció
lt_lt: Pozicija
nb_no: Posisjon
nl_nl: Positie
pt_br: Posição
ro_ro: Poziția
sr_rs: Положај
vi: Vị trí

source: Pound Sterling
ar: الجنيه الاسترليني
ca: Lliura Esterlina
cs_cz: Libra Šterlinků
el: Λίρα Στερλίνα
es_es: La Libra Esterlina
fa_ir: پوند استرلینگ
fi: Punta
fr_fr: La Livre Sterling
hi_in: पाउंड स्टर्लिंग
hr: Funta
hu_hu: Font Sterling
lt_lt: Svaras Sterlingų
nl_nl: Pond Sterling
pt_br: Sterling De Libra
ro_ro: Lira Sterlină
sr_rs: Фунта Стерлинга
vi: Pound

source: Present
ar: الحاضر
cs_cz: Dárek
da_dk: Nuværende
el: Το παρόν
es_es: Presente
fa_ir: در حال حاضر
fi: Läsnä
fr_fr: Présent
hi_in: वर्तमान
hr: Prisutan
hu_hu: Jelen
lt_lt: Pristatyti
nb_no: Nåværende
nl_nl: Aanwezig
pt_br: Presente
ro_ro: Prezent
sr_rs: Присутан
vi: Hiện tại

source: Previous
ar: السابقة
ca: Anteriors
cs_cz: Předchozí
da_dk: Tidligere
el: Προηγούμενο
es_es: Anterior
fa_ir: قبلی
fi: Edellinen
fr_fr: Précédente
hi_in: पिछले
hr: Prethodni
hu_hu: Előző
lt_lt: Ankstesnis
nb_no: Tidligere
nl_nl: Vorige
pt_br: Anterior
ro_ro: Anterior
sr_rs: Претходних
vi: Trước đó

source: Previous School
ar: المدرسة السابقة
ca: Escola Anterior
cs_cz: Předchozí Škole
da_dk: Tidligere Skole
el: Προηγούμενο Σχολείο
es_es: Escuela Anterior
fa_ir: مدرسه قبلی
fi: Edellinen Koulu
fr_fr: Scolaire Précédente
hi_in: पिछले स्कूल
hr: Prethodne Škole
hu_hu: Előző Iskola
lt_lt: Ankstesnė Mokykla
nb_no: Tidligere Skole
nl_nl: Op De Vorige School
pt_br: Escola Anterior.
ro_ro: Școlar Anterior
sr_rs: Претходне Школе
vi: Trước Đó, Trường Học,

source: Price
ar: السعر
ca: Preu
cs_cz: Cena
da_dk: Pris
el: Τιμή
es_es: Precio
fa_ir: قیمت
fi: Hinta
fr_fr: Prix
hi_in: कीमत
hr: Cijena
hu_hu: Ár
lt_lt: Kaina
nb_no: Pris
nl_nl: Prijs
pt_br: Preço
ro_ro: Pret
sr_rs: Цена
vi: Giá

source: Print
ar: طباعة
ca: Imprimir
cs_cz: Tisk
da_dk: Udskriv
el: Εκτύπωση
es_es: Imprimir
fa_ir: نسخه قابل چاپ
fi: Tulosta
fr_fr: Imprimer
hi_in: प्रिंट
hr: Ispis
hu_hu: Nyomtatás
lt_lt: Spausdinti
nb_no: Skriv ut
pt_br: Imprimir
sr_rs: Печат
vi: In

source: Processing...
ar: تجهيز...
ca: Processament de...
cs_cz: Zpracování...
da_dk: Behandling...
el: Επεξεργασία...
es_es: Procesamiento de...
fa_ir: پردازش...
fi: Käsittely...
fr_fr: Le traitement des...
hi_in: प्रसंस्करण...
hr: Obrada...
hu_hu: Feldolgozás...
lt_lt: Apdorojimo...
nb_no: Behandling...
nl_nl: De verwerking van...
pt_br: Processamento de...
ro_ro: Prelucrare...
sr_rs: Обрада...
vi: Chế biến...

source: Profile Cover Image
ar: الملف الشخصي صورة الغلاف
ca: Perfil De La Imatge De Portada
cs_cz: Profil Obrázek Obálky
da_dk: Profil Cover Billede
el: Προφίλ Κάλυμμα Της Εικόνας
es_es: Perfil De La Imagen De La Portada
fa_ir: مشخصات تصویر پوشش
fi: Profiilin Kansikuva
fr_fr: Profil De L'Image De Couverture
hi_in: प्रोफ़ाइल कवर छवि
hr: Profil Sliku Omota
hu_hu: Profil Borító Kép
lt_lt: Profilio Dangtelį Vaizdas
nb_no: Profil Cover Bildet
nl_nl: Profiel Afbeelding
pt_br: Imagem De Capa Do Perfil
ro_ro: Profilul De Imagine Capac
sr_rs: Профил Слику Омота
vi: Hồ Sơ Ảnh Trang Bìa

source: Profile image not updated
ar: لا يتم تحديث الصورة الشخصية
ca: Imatge de perfil no actualitzat
cs_cz: Profil obraz není aktualizována
da_dk: Profil billede ikke opdateret
el: Εικόνα προφίλ δεν ενημερώνεται
es_es: Imagen de perfil no se actualiza
fa_ir: مشخصات تصویر به روز نمی شود
fi: Profiilin kuva ei päivity
fr_fr: Image de profil pas de mise à jour
hi_in: प्रोफ़ाइल छवि को अद्यतन नहीं
hr: Sliku profila ne ažurira
hu_hu: Profil kép nem frissül
lt_lt: Profilio atvaizdą nebuvo atnaujintas
nb_no: Profil bildet er ikke oppdatert
nl_nl: Profiel afbeelding niet bijgewerkt
pt_br: Imagem de perfil não atualizado
ro_ro: Imagine de profil nu au fost actualizate
sr_rs: Слика профила не ажурира
vi: Hồ sơ ảnh không được cập nhật

source: Profile image successfully updated!
ar: الصورة الشخصية بنجاح تحديث!
ca: Imatge de perfil actualitzat!
cs_cz: Profil obrázku úspěšně aktualizováno!
da_dk: Profil billede opdateret!
el: Εικόνα προφίλ ενημερώθηκε επιτυχώς!
es_es: Imagen de perfil actualizado correctamente!
fa_ir: مشخصات تصویر با موفقیت به روز رسانی شد!
fi: Profiili kuva päivitetty onnistuneesti!
fr_fr: Image de profil mis à jour avec succès!
hi_in: प्रोफ़ाइल छवि को सफलतापूर्वक अद्यतन किया जाता है!
hr: Slike profil je uspješno nadograđen!
hu_hu: Profil kép sikeresen frissítve!
lt_lt: Profilio vaizdą sėkmingai atnaujinta!
nb_no: Profil bilde oppdatert!
nl_nl: Profiel afbeelding bijgewerkt!
pt_br: Imagem de perfil atualizado com êxito!
ro_ro: Imagine de profil actualizat cu succes!
sr_rs: Слике профил је ажуриран!
vi: Hồ sơ hình ảnh thành công cập nhật!

source: Profile successfully changed
ar: الشخصية بنجاح تغيرت
ca: Perfil canviat correctament
cs_cz: Profil úspěšně změněno
da_dk: Profil ændret
el: Προφίλ αλλάξει με επιτυχία
es_es: Perfil cambiado correctamente
fa_ir: مشخصات با موفقیت تغییر
fi: Profiilin onnistuneesti muuttunut
fr_fr: Profil modifié avec succès
hi_in: प्रोफ़ाइल सफलतापूर्वक बदल दिया
hr: Profil je uspješno promijenjen
hu_hu: Profil sikeresen megváltozott
lt_lt: Profilis pakeistas sėkmingai
nb_no: Profil vellykket endret
nl_nl: Profiel met succes gewijzigd
pt_br: Perfil alterada com êxito
ro_ro: Profilul schimbat cu succes
sr_rs: Профил је успешно промењен
vi: Hồ sơ thay đổi thành công

source: Proof of Qualification
ar: إثبات التأهيل
ca: La prova de Qualificació
cs_cz: Prokazování Kvalifikace
da_dk: Dokumentation af Kvalifikationer
el: Απόδειξη των Προσόντων
es_es: Prueba de Calificación
fa_ir: اثبات صلاحیت
fi: Todiste Pätevyys
fr_fr: La preuve de la Qualification
hi_in: सबूत की योग्यता
hr: Potvrda kvalifikacije
hu_hu: Bizonyíték Minősítés
lt_lt: Kvalifikaciją įrodantys dokumentai
nb_no: Bevis på Kvalifisering
nl_nl: Het bewijs van de Kwalificatie
pt_br: Prova de Qualificação
ro_ro: Dovada de Calificare
sr_rs: Потврда квалификације
vi: Bằng chứng của trình Độ chuyên môn

source: Quantity
ar: الكمية
ca: Quantitat
cs_cz: Množství
da_dk: Mængde
el: Ποσότητα
es_es: Cantidad
fa_ir: مقدار
fi: Määrä
fr_fr: Quantité
hi_in: मात्रा
hr: Broj
hu_hu: Mennyiség
lt_lt: Kiekis
nb_no: Antall
nl_nl: Hoeveelheid
pt_br: Quantidade
ro_ro: Cantitatea
sr_rs: Број
vi: Số lượng

source: Rack Location
ar: رف الموقع
ca: Rack Ubicació
cs_cz: Umístění Stojanu
da_dk: Rack Placering
el: Ράφι Τοποθεσία
es_es: La Localización Del Estante
fa_ir: رک محل
fi: Teline Sijainti
fr_fr: Emplacement De Rack
hi_in: रैक स्थान
hr: Lokacija Ormara
hu_hu: Rack Hely
lt_lt: Stovo Vietą
nb_no: Rack Beliggenhet
nl_nl: Rek Locatie
pt_br: Rack De Localização
ro_ro: Rack Locație
sr_rs: Локација Кабинета
vi: Rack Vị Trí

source: Radio
ar: راديو
ca: Ràdio
cs_cz: Rádio
el: Ραδιόφωνο
fa_ir: رادیو
hi_in: रेडियो
hu_hu: Rádió
lt_lt: Radijas
pt_br: Rádio
sr_rs: Радио
vi: Đài phát thanh

source: Radio Label
ar: راديو التسمية
ca: Ràdio Etiqueta
cs_cz: Rádio Štítek
el: Ραδιόφωνο Ετικέτα
es_es: Etiqueta De Radio
fa_ir: برچسب های رادیویی
fi: Radio Etiketti
fr_fr: Étiquette De Radio
hi_in: रेडियो लेबल
hr: Oznaka Radio
hu_hu: Rádió Címke
lt_lt: Radijo Etiketės
nb_no: Radio Etiketten
pt_br: Rótulo De Rádio
ro_ro: Radio Eticheta
sr_rs: Ознака Радио
vi: Đài Phát Thanh Nhãn

source: Receiver
ar: استقبال
ca: Receptor
cs_cz: Přijímač
da_dk: Modtager
el: Δέκτης
es_es: Receptor
fa_ir: گیرنده
fi: Vastaanotin
fr_fr: Récepteur
hi_in: रिसीवर
hr: Prijemnik
hu_hu: Vevő
lt_lt: Imtuvas
nb_no: Mottaker
nl_nl: Ontvanger
pt_br: Receptor
ro_ro: Receptor
sr_rs: Пријемник
vi: Nhận

source: Record Added successfully
ar: سجل وأضاف بنجاح
ca: Registre Afegit amb èxit
cs_cz: Záznam byl úspěšně Přidán
da_dk: Rekord Tilføjet
el: Εγγραφή Προστέθηκε με επιτυχία
es_es: Registro Agregado con éxito
fa_ir: رکورد اضافه شده با موفقیت
fi: Ennätys Lisätty onnistuneesti
fr_fr: Enregistrement Ajouté avec succès
hi_in: रिकॉर्ड सफलतापूर्वक जोड़ा गया
hr: Račun je uspješno dodano
hu_hu: Rekord Ki sikeresen
lt_lt: Įrašo Pridėta sėkmingai
nb_no: Posten er Lagt til
nl_nl: Record Toegevoegd
pt_br: Registro Adicionado com sucesso
ro_ro: Record Adăugat cu succes
sr_rs: Снимање је успешно додат
vi: Hồ sơ Đã thành công

source: Record deleted successfully
ar: سجل حذفه بنجاح
ca: Registre esborrat correctament
cs_cz: Záznam úspěšně smazán
da_dk: Registrering er slettet
el: Αρχείο διαγραφεί με επιτυχία
es_es: Registro eliminado correctamente
fa_ir: رکورد با موفقیت حذف شده
fi: Ennätys poistettu onnistuneesti
fr_fr: L'enregistrement supprimé avec succès
hi_in: रिकॉर्ड सफलतापूर्वक नष्ट कर दिया
hr: Račun je uspješno obrisana
hu_hu: Törölt bejegyzés sikeresen
lt_lt: Įrašas sėkmingai ištrinti
nb_no: Posten er slettet
nl_nl: Record succesvol verwijderd
pt_br: Registro excluído com sucesso
ro_ro: Record șters cu succes
sr_rs: Снимање успешно обрисан
vi: Hồ sơ đã bị xóa thành công

source: Record Empty
ar: سجل فارغ
ca: Registre Buit
cs_cz: Záznam Prázdný
da_dk: Optag Tomme
el: Εγγραφή Άδειο
es_es: Registro Vacío
fa_ir: رکورد خالی
fi: Levy Tyhjä
fr_fr: Enregistrement Vide
hi_in: रिकॉर्ड खाली
hr: Snimiti Prazan
hu_hu: Rekord Üres
lt_lt: Įrašo Tuščias
nb_no: Posten Tom
nl_nl: Record Leeg
pt_br: Registro Vazio
ro_ro: Record De Gol
sr_rs: Снимите Празан
vi: Hồ Sơ Trống Rỗng

source: Record empty
ar: سجل فارغ
ca: Registre buit
cs_cz: Záznam prázdný
da_dk: Optag tomme
el: Εγγραφή άδειο
es_es: Registro vacío
fa_ir: رکورد خالی
fi: Levy tyhjä
fr_fr: Enregistrement vide
hi_in: रिकॉर्ड खाली
hr: Snimiti prazan
hu_hu: Rekord üres
lt_lt: Įrašo tuščias
nb_no: Posten tom
nl_nl: Record leeg
pt_br: Registro vazio
ro_ro: Record de gol
sr_rs: Снимите празан
vi: Hồ sơ trống rỗng

source: Record Empty!
ar: سجل فارغ!
ca: Registre Buit!
cs_cz: Záznam Prázdný!
da_dk: Registrering Er Tom!
el: Εγγραφή Άδειο!
es_es: Registro Vacío!
fa_ir: رکورد خالی!
fi: Ennätys Tyhjä!
fr_fr: Enregistrement Vide!
hi_in: रिकॉर्ड खाली!
hr: Račun Prazan!
hu_hu: Rekord Üres!
lt_lt: Įrašo Tuščias!
nb_no: Posten Tom!
nl_nl: Record Leeg!
pt_br: Registro Vazio!
ro_ro: Record De Gol!
sr_rs: Снимање Празан!
vi: Hồ Sơ Trống Rỗng!

source: Record Not Found
ar: السجل غير موجود
ca: Record No Trobat
cs_cz: Záznam Nebyl Nalezen
da_dk: Optag Ikke Fundet
el: Αρχείο Δεν Βρέθηκε
es_es: No Se Encontró El Registro
fa_ir: رکورد پیدا نشد
fi: Ennätys Ei Löytynyt
fr_fr: Enregistrement Non Trouvé
hi_in: रिकॉर्ड नहीं पाया गया
hr: Zapis Nije Pronađen
hu_hu: Rekord Nem Található
lt_lt: Įrašas Nerastas
nb_no: Posten Ikke Funnet
nl_nl: Record Niet Gevonden
pt_br: Registro Não Encontrado
ro_ro: Recordul Nu A Fost Găsit
sr_rs: Запис Није Пронађен
vi: Ghi Lại Không Tìm Thấy

source: Record not Found
ar: السجل غير موجود
ca: Record no Trobat
cs_cz: Záznam nebyl Nalezen
da_dk: Optag ikke Fundet
el: Αρχείο δεν Βρέθηκε
es_es: No se Encontró el registro
fa_ir: رکورد پیدا نشد
fi: Ennätys ei Löytynyt
fr_fr: Enregistrement non Trouvé
hi_in: रिकॉर्ड नहीं पाया गया
hr: Zapis nije pronađen
hu_hu: Rekord nem található
lt_lt: Įrašas nerastas
nb_no: Posten ikke Funnet
nl_nl: Record niet Gevonden
pt_br: Registro não Encontrado
ro_ro: Recordul nu a fost Găsit
sr_rs: Запис није пронађен
vi: Ghi lại không tìm Thấy

source: Record not found
ar: السجل غير موجود
ca: Record no trobat
cs_cz: Záznam nebyl nalezen
da_dk: Optag ikke fundet
el: Αρχείο δεν βρέθηκε
es_es: No se encontró el registro
fa_ir: رکورد پیدا نشد
fi: Ennätys ei löytynyt
fr_fr: Enregistrement non trouvé
hi_in: रिकॉर्ड नहीं पाया गया
hr: Zapis nije pronađen
hu_hu: Rekord nem található
lt_lt: Įrašas nerastas
nb_no: Posten ikke funnet
nl_nl: Record niet gevonden
pt_br: Registro não encontrado
ro_ro: Recordul nu a fost găsit
sr_rs: Запис није пронађен
vi: Ghi lại không tìm thấy

source: Record Not Inserted
ar: سجل لا يتم إدراج
ca: Registre No S'Ha Inserit
cs_cz: Záznam Není Vložen
da_dk: Optag Ikke Indsat
el: Ρεκόρ Δεν Έχει Τοποθετηθεί
es_es: No Registro Insertado
fa_ir: رکورد وارد نشده
fi: Ennätys Ei Ole Asetettu
fr_fr: Enregistrement N'Est Pas Inséré
hi_in: रिकॉर्ड नहीं डाला
hr: Snimanje Nije Moguće Umetnuti
hu_hu: Rekord Nincs Behelyezve
lt_lt: Įrašo Nėra Įrašo
nb_no: Posten Ikke Er Satt Inn
nl_nl: Record Geplaatst
pt_br: Registro Não Inserido
ro_ro: De Înregistrare Nu A Fost Introdus
sr_rs: Снимање Не Убацује
vi: Hồ Sơ Không Đưa

source: Record Not Updated
ar: سجل تحديث
ca: Record No Actualitzat
cs_cz: Záznam Není Aktualizován
da_dk: Optag Ikke Opdateret
el: Μητρώο Δεν Ενημερώνεται
es_es: Registro No Actualizado
fa_ir: رکورد به روز نمی شود
fi: Ennätys Ei Päivitetä
fr_fr: Enregistrement N'Est Pas Mis À Jour
hi_in: रिकॉर्ड अद्यतन नहीं
hr: Ulaz Se Ne Ažurira
hu_hu: Rekord Nem Frissül
lt_lt: Įrašo Neatnaujino
nb_no: Posten Ikke Oppdatert
nl_nl: Record Niet Bijgewerkt
pt_br: Registro Não É Atualizado
ro_ro: Record Nu Au Fost Actualizate
sr_rs: Налог Није Ажуриран
vi: Hồ Sơ Không Được Cập Nhật
