Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Update All Marks
ar: تحديث جميع العلامات
ca: Actualització De Totes Les Marques
cs_cz: Aktualizovat Všechny Značky
da_dk: Opdater Alle Mærker
el: Ενημέρωση Όλων Των Σημάτων
es_es: Actualización De Todas Las Marcas
fa_ir: به روز رسانی تمام علائم
fi: Päivitä Kaikki Merkit
fr_fr: Mise À Jour De Toutes Les Marques
hi_in: सभी अद्यतन के निशान
hr: Ažuriraj Sve Oznake
hu_hu: A Frissítés Az Összes Márka
lt_lt: Atnaujinti Visų Ženklų
nb_no: Oppdatere Alle Merker
nl_nl: Update Alle Merken
pt_br: Atualização De Todas As Marcas
ro_ro: Update Toate Mărcile
sr_rs: Ажурира Све Ознаке
vi: Cập Nhật Tất Cả Các Dấu Vết

source: Update Exam Successfully
ar: تحديث الامتحان بنجاح
ca: Actualització De L'Examen Amb Èxit
cs_cz: Aktualizace Zkoušku Úspěšně
da_dk: Opdatering Eksamen Med Succes
el: Ενημέρωση Εξετάσεις Με Επιτυχία
es_es: Actualización De Examen Con Éxito
fa_ir: به روز رسانی آزمون با موفقیت
fi: Päivitys Tentti Onnistuneesti
fr_fr: Mise À Jour De L'Examen Avec Succès
hi_in: अद्यतन सफलतापूर्वक परीक्षा
hr: Ispit Ažuriranja Uspješno
hu_hu: A Frissítés Sikeres Vizsga
lt_lt: Atnaujinti Egzaminą Sėkmingai
nb_no: Oppdatering Eksamen Vellykket
nl_nl: Update Examen
pt_br: Atualização De Exame Com Sucesso
ro_ro: Update Examen Cu Succes
sr_rs: Испит Ажурирање Је Успешно
vi: Cập Nhật Thi Thành Công

source: Update Profile
ar: تحديث الملف الشخصي
ca: Actualització Del Perfil
cs_cz: Aktualizace Profilu
da_dk: Opdater Profil
el: Ενημέρωση Προφίλ
es_es: Actualización De Perfil
fa_ir: به روز رسانی پروفایل
fi: Päivitä Profiili
fr_fr: Mettre À Jour Le Profil
hi_in: अद्यतन प्रोफ़ाइल
hr: Ažuriranje Profila
hu_hu: Profil Frissítése
lt_lt: Atnaujinti Profilį
nb_no: Oppdater Profil
nl_nl: Update Profiel
pt_br: Atualização De Perfil
ro_ro: Actualizare Profil
sr_rs: Ажурирање Профила
vi: Cập Nhật Hồ Sơ

source: Upload Cover Image
ar: تحميل صورة الغلاف
ca: Pujar Imatge De Portada
cs_cz: Nahrát Obrázek Obálky
da_dk: Upload Cover Billede
el: Ανεβάστε Το Κάλυμμα Της Εικόνας
es_es: Cargar Imagen De La Portada
fa_ir: ها پوشش تصویر
fi: Lataa Kansikuva
fr_fr: Téléchargez L'Image De Couverture
hi_in: कवर छवि अपलोड करें
hr: Upload Slika Omota
hu_hu: Feltöltés Borító Kép
lt_lt: Įkelti Viršelio Vaizdas
nb_no: Laste Opp Dekselet Bilde
nl_nl: Upload Afbeelding
pt_br: Fazer Upload De Imagem Da Capa
ro_ro: Incarca Imaginea De Acoperire
sr_rs: Отпремите Слику Омота
vi: Lên Hình Ảnh Trang Bìa

source: Upload CSV File
ar: تحميل ملف CSV
ca: Pujar Fitxer CSV
cs_cz: Nahrajte CSV Soubor
da_dk: Upload en CSV-Fil
el: Ανεβάστε το Αρχείο CSV
es_es: Archivo CSV
fa_ir: آپلود فایل CSV
fi: Ladata CSV-Tiedosto
fr_fr: Télécharger un Fichier CSV
hi_in: सीएसवी फाइल अपलोड
hr: Preuzmite CSV datoteku
hu_hu: CSV-Fájl feltöltés
lt_lt: Įkelti CSV Failo
nb_no: Laste opp CSV-Fil
nl_nl: Upload CSV-Bestand
pt_br: Upload do Arquivo CSV
ro_ro: Încărcați Fișier CSV
sr_rs: Преузмите ЦСВ датотеку
vi: Tải lên CSV

source: Upload Homework
ar: تحميل المنزلية
ca: Penjar Els Deures
cs_cz: Nahrát Domácí Úkol
da_dk: Upload Hjemmearbejde
el: Ανεβάστε Την Εργασία
es_es: Subir La Tarea
fa_ir: ها مشق شب
fi: Lähetä Kotitehtäviä
fr_fr: Télécharger Des Devoirs
hi_in: अपलोड होमवर्क
hr: Preuzeti Zadaću
hu_hu: Feltöltés Házi Feladat
lt_lt: Įkelti Namų Darbus
nb_no: Laste Opp Lekser
nl_nl: Upload Huiswerk
pt_br: Upload Lição De Casa
ro_ro: Incarca Temele
sr_rs: Преузмите Домаћи Задатак
vi: Lên Bài Tập Về Nhà

source: Upload Homework File
ar: تحميل الملف المنزلية
ca: Penjar Els Deures Fitxer
cs_cz: Nahrát Domácí Soubor
da_dk: Upload Lektier Fil
el: Ανεβάστε Το Διάβασμα Του Αρχείου
es_es: Subir Tareas De Archivo
fa_ir: ها مشق فایل
fi: Lähetä Kotitehtäviä Tiedosto
fr_fr: Télécharger Des Devoirs Fichier
hi_in: अपलोड फ़ाइल होमवर्क
hr: Preuzimanje Datoteka Domaći Zadatak
hu_hu: Feltöltés Házi Fájl
lt_lt: Įkelti Darbus Failų
nb_no: Laste Opp Lekser Fil
nl_nl: Upload Bestand Huiswerk
pt_br: Upload De Arquivo Lição De Casa
ro_ro: Incarca Temele Fișier
sr_rs: Да Преузмете Фајл Домаћи Задатак
vi: Lên Bài Tập Tin

source: Upload Image
ar: تحميل الصور
ca: Pujar La Imatge
cs_cz: Nahrát Obrázek
da_dk: Upload Billede
el: Ανεβάστε Εικόνα
es_es: Subir Imagen
fa_ir: آپلود تصویر
fi: Lataa Kuva
fr_fr: Télécharger L'Image
hi_in: छवि अपलोड करें
hr: Upload Slika
hu_hu: Feltöltés Kép
lt_lt: Įkelti Nuotrauką
nb_no: Last Opp Bilde
nl_nl: Upload Afbeelding
pt_br: Upload De Imagem
ro_ro: Incarca Imaginea
sr_rs: Отпремите Слику
vi: Lên Hình Ảnh

source: Upload image
ar: تحميل الصور
ca: Pujar la imatge
cs_cz: Nahrát obrázek
da_dk: Upload billede
el: Ανεβάστε εικόνα
es_es: Subir imagen
fa_ir: آپلود تصویر
fi: Lataa kuva
fr_fr: Télécharger l'image
hi_in: छवि अपलोड करें
hr: Upload slika
hu_hu: Feltöltés kép
lt_lt: Įkelti nuotrauką
nb_no: Last opp bilde
nl_nl: Upload afbeelding
pt_br: Upload de imagem
ro_ro: Incarca imaginea
sr_rs: Отпремите слику
vi: Lên hình ảnh

source: Upload image.
ar: تحميل صورة.
ca: Pujar la imatge.
cs_cz: Nahrát obrázek.
da_dk: Upload billede.
el: Ανεβάστε την εικόνα.
es_es: Cargar imagen.
fa_ir: آپلود تصویر.
fi: Lataa kuva.
fr_fr: Télécharger l'image.
hi_in: छवि अपलोड करें.
hr: Upload slika.
hu_hu: Feltöltés kép.
lt_lt: Įkelti nuotrauką.
nb_no: Last opp bilde.
pt_br: Upload de imagem.
ro_ro: Încărcați imagine.
sr_rs: Отпремите слику.
vi: Lên hình.

source: Upload Parent CSV
ar: تحميل الأم CSV
ca: Pujar Pare CSV
cs_cz: Nahrát Rodič CSV
da_dk: Upload Forælder CSV
el: Ανεβάστε Μητρική CSV
es_es: Subir Padre CSV
fa_ir: ها پدر و مادر CSV
fi: Ladata Vanhemman CSV
fr_fr: Télécharger Parent CSV
hi_in: अपलोड माता-पिता सीएसवी
hr: Preuzeti Roditelj КШМ
hu_hu: Feltöltés Szülő CSV
lt_lt: Įkelti CSV Tėvų
nb_no: Laste opp Overordnede CSV
nl_nl: Upload Ouder CSV
pt_br: Upload Pai CSV
ro_ro: Incarca Părinte CSV
sr_rs: Преузмите Родитељска КШМ
vi: Ngày phụ Huynh CSV

source: Upload Student CSV
ar: تحميل الطالب CSV
ca: Pujar Estudiant CSV
cs_cz: Nahrát Student CSV
da_dk: Upload Studerende CSV
el: Ανεβάστε Φοιτητής CSV
es_es: Subir Estudiante CSV
fa_ir: ها دانشجو CSV
fi: Ladata CSV-Opiskelija
fr_fr: Télécharger Étudiant CSV
hi_in: अपलोड छात्र सीएसवी
hr: Preuzimanje student КШМ
hu_hu: Feltöltés Diák CSV
lt_lt: Įkelti Studentų CSV
nb_no: Laste opp CSV-Student
nl_nl: Upload CSV-Student
pt_br: Upload do Aluno CSV
ro_ro: Incarca Student CSV
sr_rs: Преузмите студент КШМ
vi: Ngày Sinh viên CSV

source: Upload Support Staff CSV
ar: تحميل موظفي الدعم CSV
ca: Pujar Personal de Suport CSV
cs_cz: Nahrát Podpůrný Personál CSV
da_dk: Upload Support Personale CSV
el: Ανεβάστε το Προσωπικό Υποστήριξης CSV
es_es: Subir el Personal de Apoyo CSV
fa_ir: ها حمایت کارکنان CSV
fi: Lataa tukihenkilöstö CSV
fr_fr: Télécharger le Personnel de Soutien de CSV
hi_in: अपलोड समर्थन स्टाफ सीएसवी
hr: Podrška za preuzimanje osoblja КШМ
hu_hu: Feltöltés kisegítő Személyzet CSV
lt_lt: Įkelti pagalbiniai Darbuotojai CSV
nb_no: Laste opp støttepersonell CSV
nl_nl: Upload ondersteunend Personeel CSV
pt_br: Upload do Pessoal de Apoio CSV
ro_ro: Incarca Personalul de Sprijin CSV
sr_rs: Подршка преузимање запослених КШМ
vi: Tải lên Hỗ trợ Nhân viên CSV

source: Upload syllabus in PDF
ar: تحميل المنهج PDF
ca: Carregar currículum en format PDF
cs_cz: Nahrát sylabus v PDF
da_dk: Upload pensum i PDF
el: Ανεβάστε αναλυτικό πρόγραμμα σε PDF
es_es: Cargar programa en PDF
fa_ir: ها درسی PDF
fi: Lataa opetussuunnitelma PDF
fr_fr: Télécharger programme en PDF
hi_in: अपलोड सिलेबस पीडीएफ में
hr: Preuzmite program u PDF formatu
hu_hu: Feltöltés tanterv PDF
lt_lt: Įkelti programą į PDF
nb_no: Laste opp pensum i PDF
pt_br: Upload do currículo em PDF
ro_ro: Incarca programa în format PDF
sr_rs: Преузмите програм у ПДФ-у
vi: Giáo trình tải lên ở PDF

source: Upload Teacher CSV
ar: تحميل المعلم CSV
ca: Càrrega Docent CSV
cs_cz: Nahrát Učitel CSV
da_dk: Upload Lærer CSV
el: Ανεβάστε Δάσκαλος CSV
es_es: Cargar Maestro CSV
fa_ir: ها معلم CSV
fi: Ladata CSV-Opettaja
fr_fr: Télécharger Enseignant CSV
hi_in: अपलोड शिक्षक सीएसवी
hr: Preuzimanje Učitelj КШМ
hu_hu: Feltöltés Tanár CSV
lt_lt: Įkelti CSV Mokytojas
nb_no: Laste opp CSV-Lærer
nl_nl: Upload CSV-Leraar
pt_br: Upload do Professor CSV
ro_ro: Incarca Profesor CSV
sr_rs: Преузмите Наставник КШМ
vi: Tải lên Giáo viên CSV

source: Use Paymaster Payment Gateways
ar: استخدام الآجر بوابات الدفع
ca: Ús Paymaster Passarel·les De Pagament
cs_cz: Použití Pokladníka Platební Brány
da_dk: Brug Kasserer Betaling Gateways
el: Χρήση Ταμίας Πύλες Πληρωμής
es_es: Uso Pagador Pasarelas De Pago
fa_ir: استفاده از مامور پرداخت دروازه پرداخت
fi: Käytä Palkanmaksaja, Maksu Yhdyskäytäviä
fr_fr: L'Utilisation De Trésorier Passerelles De Paiement
hi_in: उपयोग केशियर भुगतान द्वार
hr: Koristiti Выплатных Plaćanje Gateways
hu_hu: Használja A Pénztáros Fizetési Átjáró
lt_lt: Naudoti Individualių Išmokų Administravimo Ir Mokėjimo Mokėjimo Šliuzai
nb_no: Bruk Paymaster Betalingsløsninger
nl_nl: Gebruik Betaalmeester Betaling Gateways
pt_br: O Uso De Tesouraria, Gateways De Pagamento
ro_ro: Utilizarea Casier Gateway-Uri De Plată
sr_rs: Користите Выплатных Плаћања Гатеваи
vi: Sử Dụng Phát Lương Cổng Thanh Toán

source: User Name
ar: اسم المستخدم
ca: Nom D'Usuari
cs_cz: Uživatelské Jméno
da_dk: Bruger Navn
el: Όνομα Χρήστη
es_es: Nombre De Usuario
fa_ir: نام کاربر
fi: Käyttäjän Nimi
fr_fr: Nom D'Utilisateur
hi_in: उपयोगकर्ता नाम
hr: Korisničko Ime
hu_hu: Felhasználói Név
lt_lt: Vartotojo Vardas
nb_no: Brukernavn
nl_nl: Gebruiker Naam
pt_br: Nome De Usuário
ro_ro: Nume Utilizator
sr_rs: Корисничко Име
vi: Dùng Tên

source: User name of student
ar: المستخدم اسم الطالب
ca: Nom d'usuari de l'alumne.
cs_cz: Uživatelské jméno studenta
da_dk: Bruger navn af studerende
el: Από το χρήστη το όνομα του μαθητή
es_es: Nombre de usuario del estudiante
fa_ir: نام کاربر دانشجویی
fi: Käyttäjän nimi opiskelija
fr_fr: Nom d'utilisateur de l'étudiant
hi_in: उपयोगकर्ता नाम के छात्र
hr: Korisničko ime student
hu_hu: Felhasználónév a diák
lt_lt: Vartotojo vardas studentų
nb_no: Brukernavn student
nl_nl: Gebruikersnaam van de student
pt_br: Nome de usuário do aluno
ro_ro: Numele de utilizator al elevului
sr_rs: Корисничко име студент
vi: Dùng tên của sinh viên

source: Username
ar: اسم المستخدم
ca: Nom d'usuari
cs_cz: Uživatelské jméno
da_dk: Brugernavn
el: Όνομα χρήστη
es_es: Nombre de usuario
fa_ir: نام کاربری
fi: Käyttäjätunnus
fr_fr: Nom d'utilisateur
hi_in: उपयोगकर्ता नाम
hr: Korisničko ime
hu_hu: Felhasználónév
lt_lt: Vartotojo vardas
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pt_br: Nome de usuário
ro_ro: Numele de utilizator
sr_rs: Корисничко име
vi: Tên

source: Username Or Email-id Already Exist.
ar: اسم المستخدم أو البريد الإلكتروني معرف موجودة بالفعل.
ca: Nom d'usuari O Correu electrònic-id Ja Existeixen.
cs_cz: Uživatelské jméno Nebo E-mail-id Již Existuje.
da_dk: Brugernavn Eller e-Mail-id, der Allerede Eksisterer.
el: Το όνομα χρήστη Ή e-Mail-id που Ήδη Υπάρχουν.
es_es: Nombre de usuario O Correo electrónico-id Ya Existe.
fa_ir: نام کاربری یا ایمیل-id در حال حاضر وجود دارد.
fi: Käyttäjätunnus Tai Sähköposti-id on Jo Olemassa.
fr_fr: Nom d'utilisateur Ou e-Mail-id Existent Déjà.
hi_in: उपयोगकर्ता नाम या ईमेल-आईडी पहले से ही मौजूद हैं ।
hr: Korisničko ime ili e-mail adresa već postoji.
hu_hu: A felhasználónév Vagy e-Mail-id Már Létezik.
lt_lt: Vartotojo vardą Arba elektroninio Pašto id Jau yra.
nb_no: Brukernavnet ditt Eller E-id som Allerede Eksisterer.
nl_nl: De gebruikersnaam Of het e-Mail-id Bestaat Al.
pt_br: Nome de usuário Ou e-Mail-id Já Existe.
ro_ro: Numele de utilizator Sau e-Mail-id-ul Exista Deja.
sr_rs: Корисничко име или е-поште већ постоји.
vi: Tên Hoặc gửi Email-id Đã Tồn tại.

source: Username Or Emailid All Ready Exist
ar: اسم المستخدم أو Emailid جميع جاهزة موجودة
ca: Nom D'Usuari O Emailid Tot Preparat Existeixen
cs_cz: Uživatelské Jméno Nebo Emailid Vše Připraveno Existovat
da_dk: Brugernavn Eller Emailid Alle Klar Eksisterer
el: Το Όνομα Χρήστη Ή Emailid Έτοιμοι Να Υπάρχουν
es_es: Nombre De Usuario O Emailid Todo Listo Existen
fa_ir: نام کاربری یا Emailid همه آماده وجود دارد
fi: Käyttäjätunnus Tai Emailid Kaikki Valmiina Olemassa
fr_fr: Nom D'Utilisateur Ou Emailid Toutes Prêtes Existent
hi_in: उपयोगकर्ता नाम या Emailid सभी के लिए तैयार मौजूद हैं
hr: Korisničko Ime Ili Emailid Sve Spremni Postojati
hu_hu: A Felhasználónév Vagy Emailid Kész Létezik
lt_lt: Vartotojo Vardas Arba Emailid Visi Pasiruošę Egzistuoja
nb_no: Brukernavn Eller Emailid Alle Rede Eksisterer
nl_nl: De Gebruikersnaam Of Het Emailid Al Klaar Bestaan
pt_br: Nome De Usuário Ou Emailid Tudo Pronto Existir
ro_ro: Numele De Utilizator Sau Emailid Gata Existe
sr_rs: Корисничко Име Или Emailid Све Спремни Да Постоји
vi: Tên Hay Emailid Tất Cả Đã Sẵn Sàng Tồn Tại

source: Username Or Emailid All Ready Exist.
ar: اسم المستخدم أو Emailid جميع جاهزة موجودة.
ca: Nom D'Usuari O Emailid Tot Preparat Existeixen.
cs_cz: Uživatelské Jméno Nebo Emailid Vše Připraveno Existovat.
da_dk: Brugernavn Eller Emailid Alle Klar Eksisterer.
el: Το Όνομα Χρήστη Ή Emailid Έτοιμοι Να Υπάρχουν.
es_es: Nombre De Usuario O Emailid Todo Listo Existen.
fa_ir: نام کاربری یا Emailid همه آماده وجود داشته باشد.
fi: Käyttäjätunnus Tai Emailid Kaikki Valmiina Olemassa.
fr_fr: Nom D'Utilisateur Ou Emailid Toutes Prêtes Existent.
hi_in: उपयोगकर्ता नाम या Emailid सभी के लिए तैयार मौजूद है ।
hr: Korisničko Ime Ili Emailid Sve Gotovom Postojati.
hu_hu: A Felhasználónév Vagy Emailid Kész Létezik.
lt_lt: Vartotojo Vardas Arba Emailid Visi Pasiruošę Egzistuoja.
nb_no: Brukernavn Eller Emailid Alle Rede Eksisterer.
nl_nl: De Gebruikersnaam Of Het Emailid Al Klaar Bestaan.
pt_br: Nome De Usuário Ou Emailid Tudo Pronto Existir.
ro_ro: Numele De Utilizator Sau Emailid Gata Existe.
sr_rs: Корисничко Име Или Emailid Све Спреман Да Постоји.
vi: Tên Hay Emailid Tất Cả Đã Sẵn Sàng Tồn Tại.

source: Username Or Emailid Already Exist.
ar: اسم المستخدم أو Emailid موجودة بالفعل.
ca: Nom D'Usuari O Emailid Ja Existeixen.
cs_cz: Uživatelské Jméno Nebo Emailid Již Existují.
da_dk: Brugernavn Eller Emailid Allerede Eksisterer.
el: Το Όνομα Χρήστη Ή Emailid Ήδη Υπάρχουν.
es_es: Nombre De Usuario O Emailid Ya Existen.
fa_ir: نام کاربری یا Emailid در حال حاضر وجود دارد.
fi: Käyttäjätunnus Tai Emailid Jo Olemassa.
fr_fr: Nom D'Utilisateur Ou Emailid Existent Déjà.
hi_in: उपयोगकर्ता नाम या ईमेल पहले से मौजूद है।
hr: Korisničko Ime Ili Emailid Već Postoje.
hu_hu: A Felhasználónév Vagy Emailid Már Létezik.
lt_lt: Vartotojo Vardas Arba Emailid Jau Egzistuoja.
nb_no: Brukernavn Eller Emailid Allerede Eksisterer.
nl_nl: De Gebruikersnaam Of Het Emailid Al Bestaan.
pt_br: Nome De Usuário Ou Emailid Já Existe.
ro_ro: Numele De Utilizator Sau Emailid Există Deja.
sr_rs: Корисничко Име Или Emailid Већ Постоје.
vi: Tên Hay Emailid Đã Tồn Tại.

source: Username Password incorrect
ar: اسم المستخدم كلمة المرور غير صحيحة
ca: Nom d'usuari Contrasenya incorrecta
cs_cz: Uživatelské jméno Heslo nesprávné
da_dk: Brugernavn Adgangskode er forkert
el: Όνομα χρήστη Κωδικός είναι λάθος
es_es: Nombre de usuario: Contraseña incorrecta
fa_ir: نام کاربری رمز عبور نادرست
fi: Käyttäjätunnus Salasana väärä
fr_fr: Nom d'utilisateur Mot de passe incorrect
hi_in: उपयोगकर्ता नाम पासवर्ड गलत है
hr: Korisničko ime lozinka je pogrešna
hu_hu: Felhasználónév Jelszó hibás
lt_lt: Vartotojo vardas Slaptažodis neteisingas
nb_no: Brukernavn Passord feil
nl_nl: Gebruikersnaam en Wachtwoord onjuist
pt_br: Nome de usuário Senha incorreta
ro_ro: Nume de utilizator-Parolă incorectă
sr_rs: Корисничко име лозинка погрешна
vi: Tên mật Khẩu không

source: Validation
ar: التحقق من صحة
ca: Validació
cs_cz: Ověření
da_dk: Validering
el: Επικύρωση
es_es: Validación
fa_ir: اعتبار سنجی
fi: Validointi
hi_in: सत्यापन
hr: Provjera
hu_hu: Érvényesítési
lt_lt: Patvirtinimo
nb_no: Validering
nl_nl: Validatie
pt_br: Validação
ro_ro: Validarea
sr_rs: Провера
vi: Xác nhận

source: Vehicle Identifier
ar: السيارة معرف
ca: Vehicle Identificador
cs_cz: Vozidlo Identifikátor
da_dk: Køretøjet Identifikator
el: Οχήματος Αναγνωριστικό
es_es: Vehículo Identificador
fa_ir: خودرو شناسه
fi: Ajoneuvon Tunniste
fr_fr: Véhicule
hi_in: वाहन पहचानकर्ता
hr: Identifikator Vozila
hu_hu: Jármű Azonosító
lt_lt: Transporto Priemonės Vardas
nb_no: Bilen Identifier
nl_nl: Voertuig Id
pt_br: Identificador Do Veículo
ro_ro: De Identificare A Vehiculului
sr_rs: Идентификација Возила
vi: Xe Nhận Dạng

source: Vehicle Registration Number
ar: رقم تسجيل السيارة
ca: La Matriculació De Vehicles Nombre
cs_cz: Registrační Číslo Vozidla
da_dk: Køretøjets Registreringsnummer
el: Τον Αριθμό Κυκλοφορίας Του Οχήματος
es_es: Número De Registro Del Vehículo
fa_ir: شماره ثبت وسیله نقلیه
fi: Ajoneuvon Rekisterinumero
fr_fr: Numéro D'Immatriculation Du Véhicule
hi_in: वाहन पंजीकरण संख्या
hr: Registarski Broj Vozila
hu_hu: A Jármű Rendszáma
lt_lt: Transporto Priemonės Registracijos Numeris
nb_no: Kjøretøyets Registreringsnummer
nl_nl: Kenteken
pt_br: Número De Registo Do Veículo
ro_ro: Numărul De Înmatriculare Al Vehiculului
sr_rs: Регистарски Број Возила
vi: Số Đăng Ký Xe

source: View
ar: عرض
ca: Vista
cs_cz: Zobrazit
da_dk: Udsigt
el: Δείτε
es_es: Ver
fa_ir: مشاهده
fi: Näkymä
fr_fr: Vue
hi_in: देखें
hr: Pogled
hu_hu: Nézet
lt_lt: Peržiūrėti
nb_no: Vise
nl_nl: Bekijk
pt_br: Visualizar
ro_ro: Vedere
sr_rs: Поглед
vi: Xem

source: View All Message
ar: عرض كل رسالة
ca: Veure Tots Els Missatges
cs_cz: Zobrazit Celou Zprávu
da_dk: Se Alle Besked
el: Προβολή Όλων Των Μηνυμάτων
es_es: Ver Todo El Mensaje
fa_ir: مشاهده همه پیام
fi: Näytä Kaikki Viesti
fr_fr: Afficher Tous Les Messages
hi_in: देखें सभी संदेश
hr: Prikaži Sve Poruke
hu_hu: Tekintse Meg Az Összes Üzenet
lt_lt: Peržiūrėti Visą Pranešimą
nb_no: Vise Hele Meldingen
nl_nl: Bekijk Alle Berichten
pt_br: Ver Todas As Mensagens
ro_ro: Vezi Tot Mesajul
sr_rs: Погледај Све Поруке
vi: Xem Tất Cả Các Tin Nhắn

source: View All Reply Message
ar: عرض كل رسالة الرد
ca: Veure Tots Els Resposta Missatge
cs_cz: Zobrazit Všechny Odpověď
da_dk: Se Alle Svarbeskeden
el: Δείτε Όλες Μήνυμα Απάντησης
es_es: Ver Todo El Mensaje De Respuesta
fa_ir: مشاهده همه پیام پاسخ
fi: Näytä Kaikki Vastausviesti
fr_fr: Afficher Tous Les Message De Réponse
hi_in: देखें सभी उत्तर संदेश
hr: Prikaži Sve Poruke Odgovori
hu_hu: Tekintse Meg Az Összes Válasz Üzenet
lt_lt: Peržiūrėti Visus Atsakymą
nb_no: Vis Alle Svarmeldingen
nl_nl: Bekijk Alle Berichten Beantwoorden
pt_br: Visualizar Todas As Mensagem De Resposta
ro_ro: Vezi Toate Mesaj De Răspuns
sr_rs: Погледај Све Поруке Одговори
vi: Xem Tất Cả Các Tin Nhắn Trả Lời

source: View Attachment
ar: عرض المرفقات
ca: Veure Fitxer Adjunt
cs_cz: Zobrazit Přílohu
da_dk: Se Vedhæftet Fil
es_es: Ver Archivo Adjunto
fa_ir: مشاهده پیوست
fr_fr: Afficher La Pièce Jointe
hi_in: संलग्नक देखें
hr: Prikaži Prilog
hu_hu: Nézet Mellékletet
lt_lt: Peržiūrėti Priedą
nb_no: Se Vedlegg
nl_nl: Bekijk De Bijlage
pt_br: Ver Anexo
sr_rs: Погледајте Прилог
vi: Xem Đính Kèm

source: View Attendance
ar: عرض الحضور
ca: Vista Assistència
cs_cz: Zobrazit Docházky
da_dk: Se Deltagerliste
el: Δείτε Τη Συμμετοχή
es_es: Ver La Asistencia
fa_ir: مشاهده حضور و غیاب
fi: Näytä Läsnäolo
fr_fr: Vue De La Fréquentation
hi_in: देखें उपस्थिति
hr: Pohađanje Prikaži
hu_hu: Nézet Részvétel
lt_lt: Lankomumo Peržiūra
nb_no: Se Påmelding
nl_nl: Bekijk De Aanwezigheid
pt_br: Visualizar Atendimento
ro_ro: Vezi Participarea
sr_rs: Присуство Видети
vi: Xem Tham Dự

source: View Child
ar: عرض الطفل
ca: Vista Nen
cs_cz: Pohled Dítě
da_dk: Udsigt Barn
el: Δείτε Το Παιδί
es_es: Ver Hijo
fa_ir: مشاهده کودک
fi: Katsella Lapsi
fr_fr: Vue De L'Enfant
hi_in: बच्चे को देखने
hr: Pogled Djeteta
hu_hu: Nézet Gyermek
lt_lt: Peržiūrėti Vaikas
nb_no: Vis Barnet
nl_nl: Bekijk Kind
pt_br: Visualizar Criança
ro_ro: Vezi Copil
sr_rs: Изглед Детета
vi: Xem Con

source: View Expense
ar: عرض حساب
ca: Vista De La Despesa
cs_cz: Zobrazit Úkor
da_dk: Se Bekostning
el: Δείτε Έξοδα
es_es: Vista De La Costa
fa_ir: مشاهده هزینه
fi: Näytä Kustannuksella
fr_fr: Vue De Frais
hi_in: देखें खर्च
hr: Vrsta Rashoda
hu_hu: Nézet Költség
lt_lt: Peržiūrėti Sąskaita
nb_no: Vis Bekostning
nl_nl: Bekijk De Kosten
pt_br: Visualizar Despesa
ro_ro: Vezi Cheltuieli
sr_rs: Врста Расхода
vi: Xem Chi Phí

source: View Income
ar: مشاهدة الدخل
ca: Vista De La Renda
cs_cz: Zobrazení Příjmů
da_dk: Udsigt Indkomst
el: Δείτε Τα Έσοδα
es_es: Vista De Los Ingresos
fa_ir: نمایش درآمد
fi: Näytä Tuloja
fr_fr: Vue De Revenu
hi_in: देखें आय
hr: Vrsta Prihoda
hu_hu: Nézet Jövedelem
lt_lt: Peržiūrėti Pajamos
nb_no: Vis Inntekt
nl_nl: Bekijk Inkomen
pt_br: Visualizar Renda
ro_ro: Vezi De Venituri
sr_rs: Врста Прихода
vi: Xem Thu Nhập

source: View Less
ar: عرض أقل
ca: Vista Menys
cs_cz: Zobrazit Méně
da_dk: Se Mindre
el: Δείτε Λιγότερα
es_es: Ver Menos
fa_ir: نمایش کمتر
fi: Näytä Vähemmän
fr_fr: Afficher Moins
hi_in: देखें कम
hr: Gledati Manje
hu_hu: Kevesebb Megtekintése
lt_lt: Vaizdas Mažiau
nb_no: Vis Mindre
nl_nl: Bekijk Minder
pt_br: Visualizar Menos
ro_ro: Vezi Mai Puțin
sr_rs: Гледајте Мање
vi: Xem Ít

source: View Message
ar: عرض رسالة
ca: Vista Missatge
cs_cz: Zobrazit Zprávu
da_dk: Vis Besked
el: Δείτε Το Μήνυμα
es_es: Ver Mensaje
fa_ir: مشاهده پیام
fi: Näytä Viesti
fr_fr: Afficher De Message
hi_in: देखें संदेश
hr: Izgled Poruke
hu_hu: Nézet Üzenet
lt_lt: Žiūrėti Pranešimą
nb_no: Vis Melding
nl_nl: Bekijk Bericht
pt_br: Ver Mensagem
ro_ro: Vezi Mesajul
sr_rs: Поглед Порука
vi: Xem Tin Nhắn

source: View More
ar: عرض المزيد
ca: Veure Més
cs_cz: Zobrazit Více
da_dk: Se Mere
el: Δείτε Περισσότερα
es_es: Ver Más
fa_ir: مشاهده بیشتر
fi: Näytä Lisää
fr_fr: Afficher Plus
hi_in: अधिक देखें
hr: Prikaži Više
hu_hu: Részletek
lt_lt: Peržiūrėti Daugiau
nb_no: Vis Mer
nl_nl: Meer Weergeven
pt_br: Ler Mais
ro_ro: Vezi Mai Mult
sr_rs: Видети Више
vi: Xem Thêm

source: View Or Add Section
ar: عرض أو إضافة قسم
ca: Vista O Afegir Secció
cs_cz: Zobrazit Nebo Přidat Oddíl
da_dk: Se Eller Tilføje Afsnit
el: Δείτε Ή Να Προσθέσετε Το Τμήμα
es_es: Ver O Agregar Sección
fa_ir: مشاهده و یا اضافه کردن بخش
fi: Tarkastele Tai Lisää-Osiosta
fr_fr: Afficher Ou Ajouter Une Section
hi_in: देखें या अनुभाग जोड़ें
hr: Za Pregled Ili Dodavanje Particije
hu_hu: Nézet Vagy A Hozzá Szakasz
lt_lt: Peržiūrėti Ar Pridėti Skirsnis
nb_no: Vise Eller Legge Til §
nl_nl: Bekijk Of Sectie Toevoegen
pt_br: Exibir Ou Adicionar Seção
ro_ro: Vizualiza Sau Adăuga Secțiunea
sr_rs: Погледај Или Додавање Одељка
vi: Xem Hoặc Thêm Phần

source: View or Assign Room
ar: عرض أو تعيين الغرفة
ca: Vista ni Cedir Instal·lacions de l'
cs_cz: Zobrazení nebo Přiřadit Pokoj
da_dk: Se eller Tildele Rummet
el: Δείτε ή να Εκχωρήσετε Δωμάτιο
es_es: Ver o Asignar la Habitación
fa_ir: مشاهده و یا اختصاص دادن اتاق
fi: Näytä tai Määritä Huone
fr_fr: Visualiser ou d'Affecter Chambre
hi_in: देखें या आवंटित कमरे
hr: Pregled ili dodijeliti broj
hu_hu: Nézet vagy Rendelhet Szoba
lt_lt: Peržiūrėti arba Priskirti Kambarys
nb_no: Vise eller Tilordne Rommet
nl_nl: Bekijk of het Toewijzen van de Kamer
pt_br: Ler ou Atribuir Quarto
ro_ro: Vizualizați sau să Atribuie Camera
sr_rs: Да видите или да доделите број
vi: Xem hoặc Gán Phòng

source: View Parent
ar: وجهة نظر الوالدين
ca: Vista Pare
cs_cz: Zobrazit Rodič
da_dk: Se Forælder
el: Δείτε Γονέα
es_es: Vista De Los Padres
fa_ir: مشاهده پدر و مادر
fi: Näytä Vanhempi
fr_fr: Vue Parent
hi_in: देखें जनक
hr: Pogled Roditelja
hu_hu: Szülő Megtekintése
lt_lt: Peržiūrėti Tėvų
nb_no: Vis Forelder
nl_nl: Bekijk Ouder
pt_br: Vista Principal
ro_ro: Vedere Părinte
sr_rs: Изглед Родитеља
vi: Xem Phụ Huynh
