Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: file
ar: الملف
ca: arxiu
cs_cz: soubor
da_dk: fil
el: αρχείο
es_es: archivo
fa_ir: فایل
fi: tiedosto
fr_fr: fichier
hi_in: फ़ाइल
hr: datoteku
hu_hu: fájl
lt_lt: failo
nb_no: fil
nl_nl: bestand
pt_br: arquivo
ro_ro: fișier
sr_rs: фајл
vi: tập tin

source: Issue Book successfully Delete!
ar: قضية الكتاب بنجاح حذف!
ca: Tema del Llibre amb èxit Suprimir!
cs_cz: Vydání Knihy úspěšně Odstranit!
da_dk: Spørgsmål Bog Slette!
el: Το ζήτημα Βιβλίο Διαγράψετε με επιτυχία!
es_es: Cuestión Libro de Eliminar correctamente!
fa_ir: موضوع کتاب با موفقیت حذف کنید!
fi: Kysymys Kirjan onnistuneesti Poistaa!
fr_fr: Question Livre Supprimer avec succès!
hi_in: मुद्दा किताब सफलतापूर्वक हटा दें!
hr: Izdanje knjige uspješno ukloniti!
hu_hu: Kérdés a Könyv sikeresen Törölni!
lt_lt: Klausimas Knyga sėkmingai Ištrinti!
nb_no: Problemet Boken Slett!
nl_nl: Uitgave Boek met succes te Verwijderen!
pt_br: Emissão do Livro de Eliminar com êxito!
ro_ro: Problema Rezervați Șterge cu succes!
sr_rs: Издање књиге успешно уклонити!
vi: Vấn đề cuốn Sách thành công rõ ràng!

source: Notification Title :
ar: إعلام العنوان :
ca: Notificació Títol :
cs_cz: Název Oznámení :
da_dk: Anmeldelsen Afsnit :
el: Κοινοποίηση Τίτλο :
es_es: Notificación De Título :
fa_ir: اطلاع رسانی عنوان :
fi: Ilmoituksen Otsikko :
fr_fr: La Notification Du Titre :
hi_in: अधिसूचना का शीर्षक :
hr: Naslov Poruke :
hu_hu: Értesítési Cím :
lt_lt: Pranešimo Pavadinimas :
nb_no: Varsling Tittel :
nl_nl: Kennisgeving Titel :
pt_br: Notificação Título :
ro_ro: Notificare Titlu :
sr_rs: Наслов Поруке :
vi: Thông Báo Tiêu Đề :

source: Parents
ar: الآباء
ca: Els pares
cs_cz: Rodiče
da_dk: Forældre
el: Οι γονείς
es_es: Los padres
fa_ir: پدر و مادر
fi: Vanhemmat
fr_fr: Les Parents
hi_in: माता-पिता
hr: Roditelji
hu_hu: Szülők
lt_lt: Tėvai
nb_no: Foreldre
nl_nl: Ouders
pt_br: Pais
ro_ro: Părinții
sr_rs: Родитељи
vi: Cha mẹ

source: Student can send message to each other
ar: يمكن للطالب إرسال رسالة إلى بعضها البعض
ca: Estudiant pot enviar un missatge a l'altre
cs_cz: Student může poslat zprávu pro sebe
da_dk: Studerende kan sende besked til hinanden
el: Φοιτητής μπορεί να στείλει μήνυμα σε κάθε άλλη
es_es: El estudiante puede enviar un mensaje a cada uno de los otros
fa_ir: دانش آموز می تواند ارسال پیام به یکدیگر
fi: Opiskelija voi lähettää viestin toisiaan
fr_fr: Étudiant pouvez envoyer des messages les uns aux autres
hi_in: छात्र संदेश भेज सकते हैं एक दूसरे के लिए
hr: Učenik može slati poruke jedni drugima
hu_hu: Diák tud üzenetet küldeni egymásnak
lt_lt: Studentas gali siųsti pranešimą vieni kitiems
nb_no: Studenten kan sende melding til hverandre
nl_nl: Student bericht te sturen naar elkaar
pt_br: Estudantes podem enviar mensagem para o outro
ro_ro: Studentul poate trimite un mesaj la fiecare alte
sr_rs: Ученик може да шаље поруке једни другима
vi: Sinh viên, có thể gửi thư cho nhau

source: Subject List
ar: الموضوع قائمة
ca: Subjecte Llista
cs_cz: Předmět Seznam
da_dk: Liste Over Emner
el: Θέμα Λίστα
es_es: Lista
fa_ir: موضوع لیست
fi: Aihe Luettelosta
fr_fr: Liste Des Sujets
hi_in: विषय सूची
hr: Popis Predmeta
hu_hu: Tárgy Lista
lt_lt: Tema Sąrašas
nb_no: Emnet Liste
nl_nl: Onderwerp Lijst
pt_br: Lista De Assuntos
ro_ro: Listă Subiecte
sr_rs: Списак Предмета
vi: Đề Danh

source: Teacher List
ar: المعلم قائمة
ca: Professor Llista
cs_cz: Seznam Učitelů
da_dk: Lærer Liste
el: Δάσκαλος Λίστα
es_es: Maestro De La Lista
fa_ir: معلم, لیست
fi: Opettaja Lista
fr_fr: Enseignant Liste
hi_in: शिक्षक सूची
hr: Popis Nastavnika
hu_hu: Tanári Lista
lt_lt: Mokytojų Sąrašas
nb_no: Læreren Liste
nl_nl: Docent Lijst
pt_br: Professor Lista
ro_ro: Profesorul Lista
sr_rs: Листа Наставника
vi: Danh Sách Giáo Viên

source: Time Table
ar: الجدول الزمني
ca: Horari
cs_cz: Časový Harmonogram
da_dk: Tidsplan
el: Ώρα Πίνακας
es_es: Tabla De Tiempo
fa_ir: جدول زمان
fi: Aika Taulukko
fr_fr: Tableau Des Temps De
hi_in: समय सारणी
hr: Tablica Vremena
hu_hu: Asztal
lt_lt: Tvarkaraštis
nb_no: Tid Tabell
nl_nl: De Time Table
pt_br: Tabela De Tempo De
ro_ro: Timp De Masă
sr_rs: Табела Времена
vi: Bảng Thời Gian

source: View Parent
ar: وجهة نظر الوالدين
ca: Vista Pare
cs_cz: Zobrazit Rodič
da_dk: Se Forælder
el: Δείτε Γονέα
es_es: Vista De Los Padres
fa_ir: مشاهده پدر و مادر
fi: Näytä Vanhempi
fr_fr: Vue Parent
hi_in: देखें जनक
hr: Pogled Roditelja
hu_hu: Szülő Megtekintése
lt_lt: Peržiūrėti Tėvų
nb_no: Vis Forelder
nl_nl: Bekijk Ouder
pt_br: Vista Principal
ro_ro: Vedere Părinte
sr_rs: Изглед Родитеља
vi: Xem Phụ Huynh

source: View SupportStaff
ar: عرض SupportStaff
ca: Vista SupportStaff
cs_cz: Zobrazit SupportStaff
da_dk: Se SupportStaff
el: Δείτε SupportStaff
es_es: Ver SupportStaff
fa_ir: مشاهده SupportStaff
fi: Näkymä SupportStaff
fr_fr: Vue SupportStaff
hi_in: देखें SupportStaff
hr: Pogled SupportStaff
hu_hu: Nézet SupportStaff
lt_lt: Peržiūrėti SupportStaff
nb_no: Vis SupportStaff
nl_nl: Bekijk SupportStaff
pt_br: Ver SupportStaff
ro_ro: Vezi SupportStaff
sr_rs: Поглед SupportStaff
vi: Xem SupportStaff

source: View Syllabus
ar: عرض المنهج
ca: Veure Currículum
cs_cz: Zobrazení Osnovy
da_dk: Se Pensum
el: Δείτε Αναλυτικό Πρόγραμμα
es_es: Ver Plan De Estudios
fa_ir: مشاهده برنامه درسی
fi: Näkymä Oppimäärä
fr_fr: Vue Syllabus
hi_in: देखें पाठ्यक्रम
hr: Prikaži Nastavni Plan
hu_hu: Nézet Tanterv
lt_lt: Peržiūrėti Mokymo Programą
nb_no: Se Pensum
nl_nl: Bekijk De Syllabus
pt_br: Ver Conteúdo Programático
ro_ro: Vizualiza Programa
sr_rs: Погледајте Наставни План И Програм
vi: Xem Chương Trình Học

source: (filtered from _MAX_ total entries)
ar: (تصفيتها من _MAX_ مجموع مقالات)
ca: (filtrat de _MAX_ total entrades)
cs_cz: (filtrováno z celkem _MAX_ záznamů)
da_dk: (filtreret fra _MAX_ indtastninger i alt)
el: (φιλτράρεται από _MAX_ σύνολο των εγγραφών)
es_es: (filtrado de _MAX_ total de entradas)
fa_ir: (فیلتر شده از _MAX_ کل مطالب)
fi: (suodatettu pois _MAX_ yhteensä merkinnät)
fr_fr: (filtrés par _MAX_ le total des entrées)
hi_in: (फ़िल्टर्ड से _MAX_ कुल प्रविष्टियों)
hr: (filtrirani od _MAX_ ukupna zapisa)
hu_hu: (szűrt _MAX_ teljes bejegyzést)
lt_lt: (filtruojamas iš _MAX_ iš viso įrašai)
nb_no: (filtrert fra _MAX_ totale bidrag)
nl_nl: (gefilterd van _MAX_ totaal aantal items)
pt_br: (filtrado a partir de _MAX_ total de entradas)
ro_ro: (filtrat din _MAX_ total intrări)
sr_rs: (филтеред од _MAX_ укупна записа)
vi: (lọc từ _MAX_ tổng mục)

source: : activate to sort column ascending
ar: : تفعيل لفرز العمود تصاعدي
ca: : activar per ordenar columna ascendent
cs_cz: : aktivujte pro řazení sloupce vzestupně
da_dk: : aktivér for at sortere kolonnen i stigende
el: : ενεργοποίηση για να ταξινομήσετε τη στήλη αύξουσα
es_es: : active esta opción para ordenar la columna ascendente
fa_ir: : فعال کردن برای مرتب کردن ستون صعودی
fi: : ota käyttöön, jos haluat lajitella sarakkeen nousevaan
fr_fr: : activez cette option pour trier la colonne ascendante
hi_in: : सक्रिय सॉर्ट करने के लिए स्तंभ आरोही
hr: aktivirati stupca za sortiranje uzlazno
hu_hu: : aktiválás-rendezés oszlop növekvő
lt_lt: : įjungti, jei norite rūšiuoti, stulpelio didėjimo
nb_no: : aktiver for å sortere kolonnen stigende
nl_nl: : activeren om te sorteren kolom oplopend
pt_br: : activar para classificar a coluna em ordem crescente
ro_ro: : activați pentru a sorta coloana ascendentă
sr_rs: да активирате за сортирање колона по растућем
vi: kích hoạt để sắp xếp cột tăng dần

source: : activate to sort column descending
ar: : تفعيل لفرز العمود النازل
ca: : activar per ordenar columna descendent
cs_cz: : aktivujte pro řazení sloupce sestupně
da_dk: : aktivér for at sortere kolonnen faldende
el: : ενεργοποίηση για να ταξινομήσετε τη στήλη φθίνουσα
es_es: : active esta opción para ordenar la columna descendente
fa_ir: : فعال کردن برای مرتب کردن ستون نزولی
fi: : ota käyttöön, jos haluat lajitella sarakkeen laskeva
fr_fr: : activer la colonne de tri décroissant
hi_in: : सक्रिय सॉर्ट करने के लिए स्तंभ उतरते
hr: aktivirati za sortiranje silazno stupca
hu_hu: : aktiválás-rendezés oszlop csökkenő
lt_lt: : įjungti, jei norite rūšiuoti, stulpelio mažėjančia tvarka
nb_no: : aktiver for å sortere kolonnen synkende
nl_nl: : activeren om te sorteren kolom aflopend
pt_br: : activar para classificar a coluna em ordem decrescente
ro_ro: : activați pentru a sorta coloana descrescătoare
sr_rs: да активирате за сортирање опадајући колоне
vi: kích hoạt để sắp xếp cột giảm dần

source: Absent
ar: غائبة
cs_cz: Chybí
da_dk: Fraværende
el: Απών
es_es: Ausente
fa_ir: غایب
fi: Poissa
hi_in: अनुपस्थित
hr: Na upit
hu_hu: Hiányzik
lt_lt: Nėra
nb_no: Fraværende
nl_nl: Afwezig
pt_br: Ausente
sr_rs: Недостаје
vi: Vắng mặt

source: Accept Returns
ar: نقبل عودة
ca: Acceptar Devolucions
cs_cz: Accept Se Vrací
da_dk: Acceptere Vender Tilbage
el: Δέχεται Επιστροφές
es_es: Se Aceptan Devoluciones
fa_ir: قبول می گرداند
fi: Hyväksy Palaa
fr_fr: Accepter Les Retours
hi_in: रिटर्न स्वीकार
hr: Prihvaćamo Vraća
hu_hu: Fogadja Vissza
lt_lt: Priimti Deklaracijas
nb_no: Aksepterer Retur
nl_nl: Ruilen
pt_br: Aceitamos Devoluções
ro_ro: Se Accepta Retururi
sr_rs: Прихватају Се Враћа
vi: Chấp Nhận Trở Về

source: Access Right
ar: الوصول إلى الحق
ca: Accés Dreta
cs_cz: Přístup Přímo
da_dk: Adgang Højre
el: Δικαίωμα Πρόσβασης
es_es: El Derecho De Acceso A
fa_ir: حق دسترسی
fi: Käyttöoikeus
fr_fr: Droit D'Accès
hi_in: उपयोग सही
hr: Prava Pristupa
hu_hu: Hozzáférési Jog
lt_lt: Prieigos Teisės
nb_no: Få Tilgang Til Høyre
nl_nl: Recht Op Toegang
pt_br: Direito De Acesso
ro_ro: Dreptul De Acces
sr_rs: Права Приступа
vi: Truy Cập Vào Bên Phải

source: Access Right Settings
ar: الوصول إلى الإعدادات الصحيحة
ca: Accés Al Dret De Configuració
cs_cz: Přístup Správné Nastavení
da_dk: Adgang Rigtige Indstillinger
el: Δικαίωμα Πρόσβασης Ρυθμίσεις
es_es: El Derecho De Acceso A La Configuración De
fa_ir: دسترسی به تنظیمات مناسب
fi: Käyttää Oikeat Asetukset
fr_fr: Le Droit D'Accès Des Paramètres
hi_in: सही सेटिंग्स का उपयोग
hr: Ispravne Postavke Pristupa
hu_hu: A Hozzáférési Pont Beállításai
lt_lt: Prieigos Teisės Parametrai
nb_no: Få Tilgang Til Høyre Innstillinger
nl_nl: Toegang Juiste Instellingen
pt_br: Direito De Acesso Definições
ro_ro: Dreptul De Acces Setări
sr_rs: Исправне Поставке За Приступ
vi: Truy Cập Vào Ngay Lập

source: Access Right Updated Successfully.
ar: الوصول إلى الحق تحديث بنجاح.
ca: Accés Dreta Actualitzat Amb Èxit.
cs_cz: Přístup Byl Úspěšně Aktualizován.
da_dk: Adgang Lige Opdateret.
el: Δικαίωμα Πρόσβασης Ενημερώθηκε Επιτυχώς.
es_es: Derecho De Acceso Actualizado Correctamente.
fa_ir: دسترسی مناسب به روز شده با موفقیت.
fi: Käyttöoikeuden Päivitetty Onnistuneesti.
fr_fr: Droit D'Accès Mis À Jour Avec Succès.
hi_in: पहुँच अधिकार सफलतापूर्वक अद्यतन.
hr: Pravo Pristupa Uspješno Ažurirana.
hu_hu: Hozzáférési Jog Frissített Sikeresen.
lt_lt: Prieigos Teisės Atnaujinamos Sėkmingai.
nb_no: Få Tilgang Til Høyre Oppdatert På Riktig Måte.
nl_nl: Toegang Tot Recht Met Succes Bijgewerkt.
pt_br: Direito De Acesso Atualizadas Com Êxito.
ro_ro: Dreptul De Acces Actualizat Cu Succes.
sr_rs: Право Приступа Успешно Ажуриран.
vi: Truy Cập Đúng Cập Nhật Thành Công.

source: Account
ar: الحساب
ca: Compte
cs_cz: Účet
da_dk: Højde
el: Λογαριασμό
es_es: Cuenta
fa_ir: حساب
fi: Tili
fr_fr: Compte
hi_in: खाते
hr: Računa
hu_hu: Fiók
lt_lt: Sąskaita
nb_no: Konto
pt_br: Conta
ro_ro: Contul
sr_rs: Рачуна
vi: Tài khoản

source: Account Settings
ar: إعدادات الحساب
ca: Configuració Del Compte
cs_cz: Nastavení Účtu
da_dk: Indstillinger For Konto
el: Ρυθμίσεις Λογαριασμού
es_es: Configuración De La Cuenta
fa_ir: تنظیمات حساب
fi: Tilin Asetukset
fr_fr: Les Paramètres De Compte
hi_in: खाता सेटिंग्स
hr: Postavke Korisničkog Računa
hu_hu: Fiók Beállítások
lt_lt: Abonemento Parametrai
nb_no: Konto-Innstillinger
nl_nl: Account Instellingen
pt_br: Definições De Conta
ro_ro: Setările Contului
sr_rs: Подешавања Налога
vi: Cài Đặt Tài Khoản

source: Account Settings
ar: إعدادات الحساب
ca: Configuració Del Compte
cs_cz: Nastavení Účtu
da_dk: Indstillinger For Konto
el: Ρυθμίσεις Λογαριασμού
es_es: Configuración De La Cuenta
fa_ir: تنظیمات حساب
fi: Tilin Asetukset
fr_fr: Les Paramètres De Compte
hi_in: खाता सेटिंग्स
hr: Postavke Korisničkog Računa
hu_hu: Fiók Beállítások
lt_lt: Abonemento Parametrai
nb_no: Konto-Innstillinger
nl_nl: Account Instellingen
pt_br: Definições De Conta
ro_ro: Setările Contului
sr_rs: Подешавања Налога
vi: Cài Đặt Tài Khoản

source: Account SID
ar: حساب SID
ca: Compte SID
cs_cz: Účtu SID
da_dk: Konto SID
el: Λογαριασμό SID
es_es: SID de la cuenta
fa_ir: حساب SID
fi: Huomioon SID
fr_fr: SID du compte
hi_in: खाता SID
hr: Sid računa
hu_hu: Fiók SID
lt_lt: Sąskaitos SID
nb_no: Konto SID
pt_br: SID da conta
ro_ro: Cont SID
sr_rs: Сид налога
vi: Tài khoản SID

source: Action
ar: العمل
ca: Acció
cs_cz: Akce
da_dk: Handling
el: Δράση
es_es: Acción
fa_ir: عمل
fi: Toiminta
hi_in: कार्रवाई
hr: Akcija
hu_hu: Akció
lt_lt: Veiksmas
nb_no: Handling
nl_nl: Actie
pt_br: Ação
ro_ro: Acțiune
sr_rs: Акција
vi: Hành động

source: Active
ar: نشط
ca: Actiu
cs_cz: Aktivní
da_dk: Aktiv
el: Ενεργό
es_es: Activo
fa_ir: فعال
fi: Aktiivinen
hi_in: सक्रिय
hr: Aktivan
hu_hu: Aktív
lt_lt: Aktyvus
nb_no: Aktiv
nl_nl: Actief
sr_rs: Активни
vi: Hoạt động

source: Add
ar: إضافة
ca: Afegir
cs_cz: Přidat
da_dk: Tilføj
el: Προσθέστε
es_es: Agregar
fa_ir: اضافه کردن
fi: Lisää
fr_fr: Ajouter
hi_in: जोड़ें
hr: Dodaj
lt_lt: Pridėti
nb_no: Legg til
nl_nl: Toevoegen
pt_br: Adicionar
ro_ro: Adauga
sr_rs: Додајте
vi: Thêm

source: Add Bed
ar: إضافة سرير
ca: Afegir Llit
cs_cz: Přidat Posteli
da_dk: Tilføj Bed
el: Προσθήκη Κρεβάτι
es_es: Agregar La Cama
fa_ir: اضافه کردن تخت
fi: Lisää Vuode
fr_fr: Ajouter Lit
hi_in: जोड़ें बिस्तर
hr: Dodaj Krevet
hu_hu: Add Ágy
lt_lt: Pridėti Lova
nb_no: Legg Til Bed
nl_nl: Voeg Bed
pt_br: Adicionar A Cama
ro_ro: Adaugă Pat
sr_rs: Додајте Кревет
vi: Thêm Giường

source: Add Beds
ar: إضافة سرير
ca: Afegir Llits
cs_cz: Přidat Postelemi
da_dk: Tilføj Senge
el: Προσθέστε Κρεβάτια
es_es: Añadir Camas
fa_ir: اضافه کردن تخت
fi: Lisää Vuodetta
fr_fr: Ajouter Des Lits
hi_in: जोड़ें बिस्तर
hr: Dodati Kreveta
hu_hu: Add Ágy
lt_lt: Pridėti Lovos
nb_no: Legg Til Senger
nl_nl: Voeg Bedden
pt_br: Adicionar Camas
ro_ro: Adăuga Paturi
sr_rs: Додајте Кревета
vi: Thêm Giường

source: Add Book
ar: إضافة الكتاب
ca: Afegir Llibre
cs_cz: Přidat Knihu
da_dk: Tilføj Bog
el: Προσθέστε Το Βιβλίο
es_es: Añadir Libro
fa_ir: اضافه کردن کتاب
fi: Lisää Kirja
fr_fr: Ajouter Livre
hi_in: पुस्तक जोड़ें
hr: Dodaj Knjiga
hu_hu: Új Könyv
lt_lt: Pridėti Knyga
nb_no: Legg Til Reserve
nl_nl: Boek Toevoegen
pt_br: Adicionar Livro
ro_ro: Adaugă Carte
sr_rs: Додајте Књигу
vi: Thêm Một Cuốn Sách

source: Add Class
ar: إضافة فئة
ca: Afegir Classe
cs_cz: Přidat Třídy
da_dk: Tilføj Klasse
el: Προσθήκη Κατηγορίας
es_es: Añadir Clase
fa_ir: اضافه کردن کلاس
fi: Lisää Luokka
fr_fr: Ajouter Une Classe
hi_in: क्लास जोड़ें
hr: Dodaj Klasa
hu_hu: Add Osztály
lt_lt: Pridėti Klasė
nb_no: Legg Klasse
nl_nl: Klasse Toevoegen
pt_br: Adicionar Classe
ro_ro: Adauga Clasa
sr_rs: Додајте Класу
vi: Thêm Lớp

source: Add Custom Field
ar: إضافة حقل مخصص
ca: Afegir Camp Personalitzat
cs_cz: Přidat Vlastní Pole
da_dk: Tilføj Brugerdefineret Felt
el: Προσθήκη Προσαρμοσμένου Τομέα
es_es: Añada Un Campo Personalizado
fa_ir: اضافه کردن زمینه های سفارشی
fi: Lisää Mukautettu Kenttä
fr_fr: Ajouter Un Champ Personnalisé
hi_in: कस्टम फ़ील्ड जोड़ें
hr: Dodaj Prilagođeno Polje
hu_hu: Egyéni Mező Hozzáadása
lt_lt: Pridėti Pasirinktinį Lauką
nb_no: Legge Til Egendefinerte Felt
nl_nl: Het Toevoegen Van Aangepaste Veld
pt_br: Adicionar Campo Personalizado
ro_ro: Adăugare Câmp Particularizat
sr_rs: Додај Прилагођено Поље
vi: Thêm Trường Tùy

source: Add Exam
ar: إضافة الامتحان
ca: Afegir Examen
cs_cz: Přidat Zkoušku
da_dk: Tilføj Eksamen
el: Προσθέστε Εξετάσεις
es_es: Agregar Examen
fa_ir: اضافه کردن آزمون
fi: Lisää Tentti
fr_fr: Ajouter De L'Examen
hi_in: जोड़ें परीक्षा
hr: Dodaj Ispit
hu_hu: Add Vizsga
lt_lt: Pridėti Egzaminą
nb_no: Legg Til Eksamen
nl_nl: Examen Toevoegen
pt_br: Adicionar Exame
ro_ro: Adaugă Examen
sr_rs: Додајте Испита
vi: Thêm Thi

source: Add Exam Hall
ar: إضافة قاعة الامتحان
ca: Afegir Sala D'Examen
cs_cz: Přidat Zkouška Hall
da_dk: Tilføj Eksamen Hallen
el: Προσθέστε Εξετάσεις Hall
es_es: Agregar Sala De Examen
fa_ir: اضافه کردن سالن امتحان
fi: Lisää Tentti Hall
fr_fr: Ajouter De La Salle D'Examens
hi_in: जोड़ें परीक्षा हॉल
hr: Dodaj Ispit Dvorana
hu_hu: Add Vizsga Terem
lt_lt: Pridėti Egzamino Salėje
nb_no: Legg Til Eksamen Hall
nl_nl: Toevoegen Examen Hal
pt_br: Adicionar Exame Hall
ro_ro: Adaugă Sala De Examen
sr_rs: Додајте Испитни Сала
vi: Thêm Thi Hall

source: Add Exam Successfully
ar: إضافة الامتحان بنجاح
ca: Afegir Examen Amb Èxit
cs_cz: Přidat Zkoušku Úspěšně
da_dk: Tilføj Eksamen Med Succes
el: Προσθέστε Εξετάσεις Με Επιτυχία
es_es: Agregar Examen Con Éxito
fa_ir: اضافه کردن آزمون با موفقیت
fi: Lisää Tentti Onnistuneesti
fr_fr: Ajouter De L'Examen Avec Succès
hi_in: जोड़ें परीक्षा सफलतापूर्वक
hr: Uspješno Dodati Ispit
hu_hu: Add Vizsgát Sikeresen
lt_lt: Pridėti Egzaminą Sėkmingai
nb_no: Legg Til Eksamen Vellykket
nl_nl: Toevoegen Examen
pt_br: Adicionar Exame Com Sucesso
ro_ro: Adaugă Examen Cu Succes
sr_rs: Успешно Додати Испита
vi: Thêm Thi Thành Công

source: Add Expense
ar: إضافة حساب
ca: Afegir Despesa
cs_cz: Přidat Náklady
da_dk: Tilføj Bekostning
el: Προσθέστε Το Βάρος
es_es: Agregar Los Gastos
fa_ir: اضافه کردن هزینه
fi: Lisätä Kustannuksella
fr_fr: Ajouter Une Dépense
hi_in: खर्च जोड़ने
hr: Dodaj Račun
hu_hu: Add Költség
lt_lt: Pridėti Sąskaita
nb_no: Legg Til Kostnad
nl_nl: Voeg Kosten
pt_br: Adicionar Despesa
ro_ro: Adauga Cheltuieli
sr_rs: Додај Налог
vi: Thêm Chi Phí

source: Add Expense Entry
ar: إضافة حساب دخول
ca: Afegir Despesa Entrada
cs_cz: Přidat Náklady Vstupu
da_dk: Tilføj Bekostning Indlæg
el: Προσθέστε Δαπάνη Εισόδου
es_es: Agregar Entrada De Gastos
fa_ir: اضافه کردن هزینه ورود
fi: Lisää Kulu-Merkintä
fr_fr: Ajouter Frais D'Entrée
hi_in: जोड़ें खर्च प्रविष्टि
hr: Dodaj Račun Troškovi
hu_hu: Add Költség Bejegyzés
lt_lt: Pridėti Sąskaita Įrašas
nb_no: Legg Bekostning Oppføring
nl_nl: Voeg Kosten Inschrijving
pt_br: Adicionar Entrada De Despesa
ro_ro: Adaugă Cheltuieli De Intrare
sr_rs: Адд Рецорд Трошкови
vi: Thêm Chi Phí Nhập

source: Add Fee Type
ar: إضافة رسوم نوع
ca: Afegir Quota De Tipus
cs_cz: Přidat Poplatek Typ
da_dk: Tilføj Gebyr Type
el: Προσθέστε Τέλος Το Είδος
es_es: Agregar Tipo De Cargo
fa_ir: اضافه کردن هزینه نوع
fi: Lisää Maksu Tyyppi
fr_fr: Ajouter Un Type De Frais
hi_in: जोड़ें शुल्क प्रकार
hr: Dodaj Vrsta Naknada
hu_hu: Add Díj Típus
lt_lt: Pridėti Mokestis Tipas
nb_no: Legg Avgift Type
nl_nl: Toevoegen Vergoeding Type
pt_br: Adicione Taxa Tipo De
ro_ro: Se Adauga Taxa De Tip
sr_rs: Додајте Тип Накнада
vi: Thêm Chi Phí Loại

source: Add Grade
ar: إضافة الصف
ca: Afegir Grau
cs_cz: Přidat Hodnocení
da_dk: Tilføj Klasse
el: Προσθέστε Βαθμός
es_es: Agregar Grado
fa_ir: اضافه کردن درجه
fi: Lisää Arvosana
fr_fr: Ajouter Grade
hi_in: जोड़ें ग्रेड
hr: Dodaj Klasa
hu_hu: Add Osztály
lt_lt: Pridėti Klasė
nb_no: Legg Klasse
nl_nl: Toevoegen Rang
pt_br: Adicionar Categoria
ro_ro: Adauga Clasa
sr_rs: Додајте Класу
vi: Thêm Lớp

source: Add Hall
ar: إضافة قاعة
ca: Afegir Sala
cs_cz: Přidat Hall
da_dk: Tilføj Hall
el: Προσθέστε Hall
es_es: Agregar Hall
fa_ir: اضافه کردن سالن
fi: Lisää Hall
fr_fr: Ajouter Hall
hi_in: जोड़ें हॉल
hr: Dodaj Sobe
hu_hu: Add Terem
lt_lt: Pridėti Salė
nb_no: Legg Til Hall
nl_nl: Het Toevoegen Van Hal
pt_br: Adicionar Hall
ro_ro: Adaugă Hall
sr_rs: Додајте Сала
vi: Thêm Hall

source: Add Holiday
ar: إضافة عطلة
ca: Afegir Vacances
cs_cz: Přidat Dovolenou
da_dk: Tilføj Ferie
el: Προσθέστε Διακοπές
es_es: Agregar Vacaciones
fa_ir: اضافه کردن تعطیلات
fi: Lisää Loma
fr_fr: Ajouter De Vacances
hi_in: जोड़ें छुट्टी
hr: Dodaj Odmor
hu_hu: Add Nyaralás
lt_lt: Pridėti Atostogų
nb_no: Legg Til Ferie
nl_nl: Voeg Vakantie
pt_br: Adicionar Férias
ro_ro: Adaugă Vacanță
sr_rs: Додајте Празник
vi: Thêm Kỳ Nghỉ

source: Add Homework
ar: إضافة المنزلية
ca: Afegir Deures
cs_cz: Přidat Úkoly
da_dk: Tilføj Hjemmearbejde
el: Προσθέστε Την Εργασία
es_es: Agregar La Tarea
fa_ir: اضافه کردن مشق شب
fi: Lisää Läksyjä
fr_fr: Ajouter Les Devoirs
hi_in: जोड़ें होमवर्क
hr: Dodajte Domaću Zadaću
hu_hu: Adjunk Házi Feladatot
lt_lt: Įtraukti Darbus
nb_no: Legg Til Lekser
nl_nl: Toevoegen Huiswerk
pt_br: Adicionar A Lição De Casa
ro_ro: Adaugă Temele
sr_rs: Додајте Домаћи Задатак
vi: Thêm Bài Tập Về Nhà

source: Add Hostel
ar: إضافة نزل
ca: Afegir Hostel
cs_cz: Přidat Hostel
da_dk: Tilføj Hostel
el: Προσθέστε Hostel
es_es: Agregar Albergue
fa_ir: اضافه کردن خوابگاه
fi: Lisää Hostel
fr_fr: Ajouter De L'Auberge
hi_in: जोड़ें छात्रावास
hr: Dodaj Hostela
lt_lt: Pridėti Nakvynės Namai
nb_no: Legg Til Hostel
nl_nl: Toevoegen Hostel
pt_br: Adicionar Hostel
ro_ro: Adaugă Hostel
sr_rs: Додајте Хостела
vi: Thêm Ký Túc Xá

source: Add Income
ar: إضافة الدخل
ca: Afegir Ingressos
cs_cz: Přidat Příjem
da_dk: Tilføj Indkomst
el: Προσθέστε Το Εισόδημα
es_es: Agregar Los Ingresos
fa_ir: اضافه کردن درآمد
fi: Lisää Tuloja
fr_fr: Ajouter Le Revenu
hi_in: आय को जोड़ने
hr: Dodaj Prihod
hu_hu: Add Jövedelem
lt_lt: Pridėti Pajamos
nb_no: Legg Til Inntekt
nl_nl: Toevoegen Inkomen
pt_br: Adicione Renda
ro_ro: Adaugă Venituri
sr_rs: Додајте Приход
vi: Thêm Thu Nhập

source: Add Income Entry
ar: إضافة الدخل دخول
ca: Afegir Ingressos Entrada
cs_cz: Přidat Příjem Vstupu
da_dk: Tilføj Indkomst Indlæg
el: Προσθέστε Το Εισόδημα Εισόδου
es_es: Agregar Los Ingresos De La Entrada
fa_ir: اضافه کردن درآمد ورود
fi: Lisätä Tuloja Merkintä
fr_fr: Ajouter Revenu D'Entrée
hi_in: आय को जोड़ने प्रविष्टि
hr: Dodaj Račun Prihoda
hu_hu: Add Jövedelem Bejegyzés
lt_lt: Pridėti Pajamų Įrašas
nb_no: Legg Til Inntekt Oppføring
nl_nl: Toevoegen Inkomstvermelding
pt_br: Adicione Renda Entrada
ro_ro: Adaugă Venituri De Intrare
sr_rs: Додајте Ставку Прихода
vi: Thêm Thu Nhập

source: Add Mark
ar: إضافة علامة
ca: Afegir Marca
cs_cz: Přidat Značku
da_dk: Tilføj Mark
el: Προσθέστε Το Σημάδι
es_es: Agregar Marca
fa_ir: اضافه کردن علامت
fi: Lisää Merkki
fr_fr: Ajouter De La Marque
hi_in: निशान जोड़ने
hr: Dodaj Oznaku
lt_lt: Pridėti Ženklas
nb_no: Legg Merke
nl_nl: Toevoegen Markeren
pt_br: Adicionar Marca
ro_ro: Adaugă Mark
sr_rs: Додај Ознаку
vi: Thêm Mark

source: Add More
ar: إضافة المزيد من
ca: Afegir Més
cs_cz: Přidat Více
da_dk: Tilføj Mere
el: Προσθέστε Περισσότερα
es_es: Agregar Más
fa_ir: اضافه کردن بیشتر
fi: Lisää
fr_fr: Ajouter Plus De
hi_in: और अधिक जोड़ने
hr: Dodati Više
hu_hu: Adjunk Több
lt_lt: Įtraukti Daugiau
nb_no: Legge Til Flere
nl_nl: Voeg Meer
pt_br: Adicione Mais
ro_ro: Adăugați Mai Multe
sr_rs: Додајте Више
vi: Thêm Nữa

source: Add More Attachment
ar: إضافة المزيد من المرفقات
ca: Afegir Més Adjunt
cs_cz: Přidat Další Přílohu
da_dk: Tilføje Flere Vedhæftede Fil
el: Προσθέστε Περισσότερα Συνημμένο
es_es: Agregar Más Archivos Adjuntos
fa_ir: بیشتر اضافه کردن پیوست
fi: Lisää Liitetiedosto
fr_fr: Ajouter Plus D'Attachement
hi_in: जोड़ें अधिक लगाव
hr: Više Dodati Privitak
hu_hu: Adjunk Több Mellékletet
lt_lt: Pridėti Daugiau Areštas
nb_no: Legge Til Flere Vedlegg
nl_nl: Toevoegen Attachment
pt_br: Adicionar Mais Do Anexo
ro_ro: Adăugați Mai Multe Atașament
sr_rs: Више Додате Прилог
vi: Thêm Nhiều Đính Kèm
