Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Malaysian Ringgit
ar: برينغيت ماليزيا
ca: Ringgit De Malàisia
cs_cz: Malajsijský Ringgit
da_dk: Malaysiske Ringgit
es_es: Ringgit De Malasia
fa_ir: مالزی Ringgit
fi: Malesian Ringgit
fr_fr: Ringgit De Malaisie
hi_in: मलेशियाई रिंगित
hr: Malezijski Ринггит
hu_hu: Maláj Ringgit
lt_lt: Malaizijos Ringitas
nb_no: Malaysiske Ringgit
nl_nl: Maleise Ringgit
pt_br: Ringgit Malaysian
ro_ro: Ringitt Malaezian
sr_rs: Малезијски Ринггит
vi: Ringgit Malaysia

source: Male
ar: ذكر
ca: Masculí
cs_cz: Muž
da_dk: Mand
el: Αρσενικό
es_es: Macho
fa_ir: نر
fi: Mies
fr_fr: Mâle
hi_in: पुरुष
hr: Muško
hu_hu: Férfi
lt_lt: Vyras
nb_no: Mann
nl_nl: Man
pt_br: Masculino
ro_ro: De sex masculin
sr_rs: Мушкарац
vi: Nam

source: male
ar: ذكر
ca: masculí
da_dk: han-
el: αρσενικός
es_es: masculino
fa_ir: نر
fi: Uros
fr_fr: mâle
hi_in: नर
hr: muški
hu_hu: férfi
lt_lt: Patinas
nb_no: hann
nl_nl: mannetje
pt_br: masculino
ro_ro: masculin
sr_rs: Мушки
vi: Nam giới

source: Manage Exam Time
ar: إدارة وقت الامتحان
ca: Gestionar Època D'Exàmens
cs_cz: Správa Zkoušku Času
da_dk: Styre Eksamen
el: Διαχειριστείτε Το Χρόνο Εξέτασης
es_es: Gestionar La Época De Exámenes
fa_ir: مدیریت آزمون زمان
fi: Hallitse Tentti Aikaa
fr_fr: Gérer La Période D'Examen
hi_in: प्रबंधन परीक्षा का समय
hr: Upravljanje Vrijeme Ispita
hu_hu: Sikerül A Vizsga Ideje
lt_lt: Tvarkyti Egzamino Metu
nb_no: Administrere Eksamen Tid
nl_nl: Beheren Examen Tijd
pt_br: Gerenciar O Tempo De Exame
ro_ro: Gestiona Timpul Examenului
sr_rs: Управљање Време Испита
vi: Quản Lý Thời Gian Thi

source: Manage Marks
ar: إدارة العلامات
ca: Gestionar La Marca
cs_cz: Správa Značek
da_dk: Administrer Mærker
el: Διαχείριση Σημάτων
es_es: Gestionar Marcas
fa_ir: مدیریت علائم
fi: Hallitse Merkit
fr_fr: Gérer Les Marques
hi_in: प्रबंधन के निशान
hr: Upravljanje Oznakama
hu_hu: Kezelése Jelek
lt_lt: Tvarkyti Ženklai
nb_no: Administrere Merker
nl_nl: Beheren Tekens
pt_br: Gerenciar Marcas
ro_ro: Gestiona Marcajele
sr_rs: Управљање Ознакама
vi: Quản Lý Marks

source: March
ar: آذار / مارس
ca: Març
cs_cz: Březen
da_dk: Marts
el: Μαρτίου
es_es: De marzo de
fa_ir: مارس
fi: Maaliskuussa
fr_fr: Mars
hi_in: मार्च
hr: Ožujak
hu_hu: Március
lt_lt: Kovo
nb_no: Mars
nl_nl: Maart
pt_br: Março
ro_ro: Martie
sr_rs: Марта
vi: Ngày

source: Mark From
ar: علامة من
ca: Nota Del
cs_cz: Mark Z
da_dk: Fra Mark
el: Mark Από
es_es: Marca De
fa_ir: علامت از
fi: Mark
fr_fr: Marque De
hi_in: मार्क से
hr: Mark S
hu_hu: Jel
lt_lt: Ženklas Iš
nb_no: Mark Fra
nl_nl: Mark Van
pt_br: Marcar A Partir De
ro_ro: Marca De
sr_rs: Марк Са
vi: Đánh Dấu Từ

source: Mark Obtained(out of 100)
ar: الحصول على علامة(من 100)
ca: Nota Obtinguda(de 100)
cs_cz: Známky Získané(z 100)
da_dk: Mark Opnået(ud af 100)
el: Σήμα που Λαμβάνεται(100)
es_es: Calificación(de 100)
fa_ir: علامت به دست آمده(از 100)
fi: Mark Saatu(out of 100)
fr_fr: Note Obtenue(sur 100)
hi_in: मार्क प्राप्त(100 में से)
hr: Mark je dobio(od 100)
hu_hu: Mark Kapott(100)
lt_lt: Ženklas, Gaunamas(iš 100)
nb_no: Mark Oppnådd(av 100)
nl_nl: Mark Verkregen(van de 100)
pt_br: Marca Obtida(de 100)
ro_ro: Mark Obținute(din 100)
sr_rs: Марко је добио(од 100)
vi: Mark Lấy(trong số 100)

source: Mark Successfully Updated!
ar: مارك تحديثها بنجاح!
ca: Marca Actualitzat!
cs_cz: Mark Úspěšně Aktualizováno!
da_dk: Mark Opdateret!
el: Μαρκ Ενημερώθηκε Επιτυχώς!
es_es: Marca Actualizado Correctamente!
fa_ir: علامت گذاری با موفقیت به روز رسانی شد!
fi: Mark Onnistuneesti Päivitetty!
fr_fr: Marque Mis À Jour Avec Succès!
hi_in: मार्क सफलतापूर्वक अद्यतन किया जाता है!
hr: Mark Je Uspješno Obnovljeno!
hu_hu: Mark Sikeresen Frissítve!
lt_lt: Ženklas Sėkmingai Atnaujinta!
nb_no: Mark Oppdatert!
nl_nl: Mark Bijgewerkt!
pt_br: Marca Atualizado Com Êxito!
ro_ro: Mark Actualizat Cu Succes!
sr_rs: Марко Је Успешно Ажурирана!
vi: Mark Cập Nhật Thành Công!

source: Mark Upto
ar: مارك تصل
ca: Marca Fins
cs_cz: Mark Aľ
da_dk: Mark Op Til
el: Σήμα Μέχρι
es_es: Marca Hasta
fa_ir: علامت تا
fi: Mark Jopa
fr_fr: Marque Jusqu'À
hi_in: मार्क तक
hr: Mark Up
hu_hu: Mark Max
lt_lt: Ženklo Iki
nb_no: Mark Opp
nl_nl: Merk Upto
pt_br: Marcar Até
ro_ro: Mark Pana
sr_rs: Марк До
vi: Mark Tối Đa

source: Marks Added Successfully
ar: علامات وأضاف بنجاح
ca: Marques Afegit Amb Èxit
cs_cz: Marek Úspěšně Přidán
da_dk: Varemærker, Der Er Tilføjet
el: Σημάδια Προστέθηκε Με Επιτυχία
es_es: Marcas Añadido Correctamente
fa_ir: علائم اضافه شده با موفقیت
fi: Merkit Lisätty Onnistuneesti
fr_fr: Marques Ajouté Avec Succès
hi_in: निशान सफलतापूर्वक जोड़ा गया
hr: Marke Su Uspješno Dodan
hu_hu: Jelöli Ki Sikeresen
lt_lt: Ženklai Pridėta Sėkmingai
nb_no: Merker Lagt Til
nl_nl: Merken Succesvol Toegevoegd
pt_br: Marcas Adicionado Com Sucesso
ro_ro: Semne Adăugat Cu Succes
sr_rs: Бренд Је Успешно Додат
vi: Marks Đã Thành Công

source: Marks Updated Successfully
ar: علامات تحديث بنجاح
ca: Marques Actualitzat Amb Èxit
cs_cz: Marek Úspěšně Aktualizován
da_dk: Mærker Opdateret
el: Σημάδια Ενημερώθηκε Με Επιτυχία
es_es: Marcas Actualizado Correctamente
fa_ir: علائم به روز رسانی با موفقیت
fi: Merkit Päivitetty Onnistuneesti
fr_fr: Les Marques De Mise À Jour Avec Succès
hi_in: निशान सफलतापूर्वक अद्यतन
hr: Brand Uspješno Obnovljeno
hu_hu: Marks Sikeresen Frissítve
lt_lt: Ženklai Atnaujinta Sėkmingai
nb_no: Merker Fullført
nl_nl: Merken Met Succes Bijgewerkt
pt_br: Marcas Atualizado Com Sucesso
ro_ro: Semne Actualizat Cu Succes
sr_rs: Марке Су Успешно Ажурирани
vi: Dấu Cập Nhật Thành Công

source: Max. 160 Character
ar: ماكس. 160 حرف
ca: Màx.. 160 Caràcters
cs_cz: Max. 160 Znaků
da_dk: Max. 160 Tegn
el: Max. 160 Χαρακτήρων
es_es: Max. De 160 Caracteres
fa_ir: Max. 160 شخصیت
fi: Max. 160 Merkin
fr_fr: Max. 160 Caractères
hi_in: मैक्स । 160 चरित्र
hr: Maks. 160 znakova
hu_hu: Max. 160 Karakter
lt_lt: Maks. 160 Simbolių
nb_no: Maks. 160 Tegn
nl_nl: Max. Van 160 Tekens
pt_br: Max. 160 Caracteres
ro_ro: Max. 160 de Caractere
sr_rs: Макс. 160 карактера
vi: Max. 160 nhân Vật

source: Maximum
ar: الأقصى
ca: Màxim
cs_cz: Maximální
da_dk: Maksimal
el: Μέγιστη
es_es: Máximo
fa_ir: حداکثر
fi: Suurin
hi_in: अधिकतम
hr: Maksimalni
hu_hu: Maximális
lt_lt: Didžiausias
nb_no: Maksimal
pt_br: Máximo
ro_ro: Maxim
sr_rs: Максимална
vi: Tối đa

source: Maximum Limit
ar: الحد الأقصى
ca: El Límit Màxim
cs_cz: Maximální Limit
da_dk: Maksimale Grænse
el: Ανώτατο Όριο
es_es: Límite Máximo
fa_ir: حداکثر
fi: Enimmäismäärä
fr_fr: Limite Maximale
hi_in: अधिकतम सीमा
hr: Maksimalan Limit
hu_hu: Felső Határ
lt_lt: Maksimali Riba
nb_no: Maksimal Grense
nl_nl: Limiet
pt_br: Limite Máximo
ro_ro: Limita Maximă
sr_rs: Максимална Граница
vi: Giới Hạn Tối Đa

source: May
ar: قد
ca: Maig
cs_cz: Může
da_dk: Kan
el: Μπορεί να
es_es: Puede
fa_ir: ممکن است
fi: Voi
fr_fr: Peut
hi_in: हो सकता है
hr: Može
hu_hu: Május
lt_lt: Gali
nb_no: Kan
nl_nl: Mei
pt_br: Pode
ro_ro: Poate
sr_rs: Може
vi: Có thể

source: Medium of Instruction
ar: التدريس
ca: Mitjà de la Instrucció
cs_cz: Střední Výuky
da_dk: Undervisningssprog
el: Μέσο Διδασκαλίας
es_es: Medio de Enseñanza
fa_ir: متوسط آموزش
fi: Keskipitkän Opetusta
fr_fr: Moyen d'Instruction
hi_in: शिक्षा का माध्यम
hr: Sredstva za učenje
hu_hu: Közepes Oktatás
lt_lt: Vidutinio Instrukcija
nb_no: Medium i Undervisningen
nl_nl: Medium van Instructie
pt_br: Meio de Instrução
ro_ro: Mediu de Instruire
sr_rs: Средства учења
vi: Vừa của Hướng dẫn

source: Member List
ar: قائمة الأعضاء
ca: Membre De La Llista
cs_cz: Seznam Členů
da_dk: Medlem Listen
el: Τα Κράτη Λίστα
es_es: Lista De Miembros
fa_ir: لیست اعضا
fi: Jäsen List
fr_fr: La Liste Des Membres
hi_in: सदस्य सूची
hr: Popis Sudionika
hu_hu: Tag Lista
lt_lt: Valstybių Sąrašas
nb_no: Medlem Liste
nl_nl: Leden Lijst
pt_br: Lista De Membros
ro_ro: Lista De Membri
sr_rs: Списак Учесника
vi: Thành Viên Danh Sách

source: Menu
ar: القائمة
ca: Menú
el: Μενού
es_es: Menú
fa_ir: منو
fi: Valikko
hi_in: मेनू
hr: Meni
hu_hu: Menü
lt_lt: Meniu
nb_no: Menyen
ro_ro: Meniu
sr_rs: Мени
vi: Đơn

source: Message
ar: الرسالة
ca: Missatge
cs_cz: Zpráva
da_dk: Besked
el: Μήνυμα
es_es: Mensaje
fa_ir: پیام
fi: Viesti
hi_in: संदेश
hr: Poruka
hu_hu: Üzenet
lt_lt: Pranešimas
nb_no: Melding
nl_nl: Bericht
pt_br: Mensagem
ro_ro: Mesaj
sr_rs: Порука
vi: Tin nhắn

source: Message Comment
ar: الرسالة التعليق
ca: Missatge Comentari
cs_cz: Zpráva Komentář
da_dk: Besked Kommentar
el: Μήνυμα Σχόλιο
es_es: Mensaje De Comentario
fa_ir: پیام نظر
fi: Viesti Kommentti
fr_fr: Message De Commentaire
hi_in: संदेश टिप्पणी
hr: Komentar Poruka
hu_hu: Üzenet Hozzászólás
lt_lt: Pranešimo Komentaras
nb_no: Meldingen Kommentar
nl_nl: Bericht Reactie
pt_br: Mensagem De Comentário
ro_ro: Mesaj Comentariu
sr_rs: Коментар Поруку
vi: Tin Nhắn Bình Luận

source: Message Content
ar: محتوى الرسالة
ca: Missatge Contingut
cs_cz: Obsah Zprávy
da_dk: Indhold Af Besked
el: Το Περιεχόμενο Του Μηνύματος
es_es: El Contenido Del Mensaje
fa_ir: محتوای پیام
fi: Viestin Sisältö
fr_fr: Le Contenu Du Message
hi_in: संदेश की सामग्री
hr: Sadržaj Poruke
hu_hu: Üzenet Tartalmát
lt_lt: Pranešimo Turinį
nb_no: Meldingen Innhold
nl_nl: De Inhoud Van Het Bericht
pt_br: O Conteúdo Da Mensagem
ro_ro: Conținutul Mesajului
sr_rs: Садржај Поруке
vi: Nội Dung Tin Nhắn

source: Message deleted successfully
ar: الرسالة المحذوفة بنجاح
ca: Missatge esborrat correctament
cs_cz: Zprávu úspěšně smazán
da_dk: Beskeden er slettet
el: Το μήνυμα διαγράφηκε με επιτυχία
es_es: Mensaje eliminado con éxito
fa_ir: پیام با موفقیت حذف شده
fi: Viesti poistettu onnistuneesti
fr_fr: Message supprimé avec succès
hi_in: संदेश सफलतापूर्वक नष्ट कर दिया
hr: Poruka je uspješno izbrisana.
hu_hu: Az üzenetet sikeresen törölve
lt_lt: Pranešimas ištrintas sėkmingai
nb_no: Meldingen er slettet
nl_nl: Bericht is succesvol verwijderd
pt_br: Mensagem excluída com sucesso
ro_ro: Mesajul a fost șters cu succes
sr_rs: Порука је успешно обрисана
vi: Tin nhắn bị xóa thành công

source: Message For
ar: الرسالة
ca: Missatge Per A La
cs_cz: Vzkaz Pro
da_dk: Besked Til
el: Μήνυμα Για
es_es: Mensaje Para
fa_ir: پیام
fi: Viesti
fr_fr: Message Pour
hi_in: के लिए संदेश
hr: Poruka
hu_hu: Üzenet
lt_lt: Pranešimas
nb_no: Melding For
nl_nl: Bericht Voor
pt_br: Mensagem Para
ro_ro: Mesaj Pentru
sr_rs: Порука За
vi: Tin Nhắn Cho

source: Message From
ar: رسالة من
ca: Missatge
cs_cz: Zpráva Z
da_dk: Besked Fra
el: Μήνυμα Από
es_es: Mensaje De
fa_ir: پیام از
fi: Viesti
fr_fr: Message De
hi_in: संदेश से
hr: Poruka Od
hu_hu: Üzenet
lt_lt: Pranešimas Iš
nb_no: Melding Fra
nl_nl: Bericht Van
pt_br: Mensagem
ro_ro: Mesaj De La
sr_rs: Порука Од
vi: Tin Nhắn Từ

source: Message Receive Name
ar: رسالة تتلقى اسم
ca: Missatge Rebre El Nom
cs_cz: Zprávu Obdrží Jméno
da_dk: Beskeden Modtager Navn
el: Μήνυμα Λάβετε Όνομα
es_es: Mensaje Recibe El Nombre De
fa_ir: پیام دریافت خواهید کرد نام
fi: Viestin Vastaanottaa Nimi
fr_fr: Message De Recevoir Le Nom De
hi_in: संदेश प्राप्त होता है नाम
hr: Poruka Će Dobiti Naziv
hu_hu: Üzenetet Kap Név
lt_lt: Gauti Pranešimą, Vardas, Pavardė
nb_no: Meldingen Får Navnet
nl_nl: Bericht Ontvangen Naam
pt_br: Mensagem De Receber O Nome De
ro_ro: Mesaj Primi Numele
sr_rs: Порука Ће Добити Име
vi: Tin Nhắn Được Nhận Tên

source: Message Received
ar: الرسالة وصلت
ca: Missatge Rebut
cs_cz: Zprávu Obdržel
da_dk: Besked Modtaget
el: Μήνυμα Ελήφθη
es_es: Mensaje Recibido
fa_ir: پیام های دریافت شده
fi: Viesti Vastaanotettu
fr_fr: Message Reçu
hi_in: संदेश प्राप्त किया
hr: Poruka
hu_hu: Üzenet
lt_lt: Žinutė
nb_no: Melding Mottatt
nl_nl: Bericht Ontvangen
pt_br: Mensagem Recebida
ro_ro: Mesaj Primit
sr_rs: Порука
vi: Tin Nhắn Được Nhận

source: Message sender name
ar: الرسالة اسم المرسل
ca: Missatge remitent nom
cs_cz: Zpráva jméno odesílatele
da_dk: Afsender navn
el: Το μήνυμα το όνομα του αποστολέα
es_es: Nombre de remitente del mensaje
fa_ir: نام فرستنده پیام
fi: Viestin lähettäjän nimi
fr_fr: Message le nom de l'expéditeur
hi_in: संदेश भेजने वाले का नाम
hr: Naziv pošiljatelja poruke
hu_hu: Feladó neve
lt_lt: Pranešimo siuntėjo pavadinimas
nb_no: Meldingen avsenderens navn
nl_nl: Afzender naam
pt_br: Mensagem nome do remetente
ro_ro: Numele expeditorului mesaj
sr_rs: Име пошиљаоца поруке
vi: Tên người gửi tin nhắn

source: Message sent successfully
ar: تم إرسال الرسالة بنجاح
ca: Missatge enviat amb èxit
cs_cz: Zpráva úspěšně odeslána
da_dk: Besked sendt
el: Το μήνυμα στάλθηκε με επιτυχία
es_es: Mensaje enviado con éxito
fa_ir: پیام با موفقیت ارسال شد
fi: Viesti lähetetty onnistuneesti
fr_fr: Message envoyé avec succès
hi_in: संदेश सफलतापूर्वक भेजा
hr: Poruka uspješno poslana
hu_hu: Üzenet küldése sikeres
lt_lt: Laiškas išsiųstas sėkmingai
nb_no: Melding sendt
nl_nl: Bericht is succesvol verstuurd
pt_br: Mensagem enviada com sucesso
ro_ro: Mesaj trimis cu succes
sr_rs: Порука успешно послата
vi: Tin nhắn được gửi thành công

source: Message Sent Successfully!
ar: تم إرسال الرسالة بنجاح!
ca: Missatge Enviat Amb Èxit!
cs_cz: Zpráva Úspěšně Odeslána!
da_dk: Besked Sendt!
el: Το Μήνυμα Στάλθηκε Με Επιτυχία!
es_es: Mensaje Enviado Con Éxito!
fa_ir: پیام با موفقیت ارسال شد!
fi: Viesti Lähetetty Onnistuneesti!
fr_fr: Message Envoyé Avec Succès!
hi_in: संदेश सफलतापूर्वक भेजा!
hr: Poruka Je Uspješno Poslana!
hu_hu: Üzenet Küldése Sikeres!
lt_lt: Žinutė Sėkmingai Išsiųstas!
nb_no: Melding Sendt!
nl_nl: Bericht Is Succesvol Verstuurd!
pt_br: Mensagem Enviada Com Sucesso!
ro_ro: Mesaj Trimis Cu Succes!
sr_rs: Порука Успешно Послата!
vi: Tin Nhắn Được Gửi Thành Công!

source: Message Setting
ar: رسالة الإعداد
ca: Missatge De Configuració
cs_cz: Nastavení Zprávy
da_dk: Besked Indstilling
el: Ρύθμιση Μηνύματος
es_es: Configuración Del Mensaje
fa_ir: تنظیم پیام
fi: Viestin Asetusta
fr_fr: Réglage Du Message
hi_in: संदेश सेटिंग
hr: Instalacija Poruku
hu_hu: Üzenet Beállítás
lt_lt: Pranešimo Nustatymas
nb_no: Melding Innstilling
nl_nl: Bericht Instelling
pt_br: Mensagem De Configuração
ro_ro: Mesaj De Setare
sr_rs: Подешавање Порука
vi: Tin Nhắn Thiết Lập

source: Message To
ar: رسالة إلى
ca: Missatge
cs_cz: Zprávu
da_dk: Besked
el: Μήνυμα
es_es: Mensaje A
fa_ir: پیام به
fi: Viestin
fr_fr: Message
hi_in: के लिए संदेश
hr: Poruka
hu_hu: Üzenet
lt_lt: Pranešimas
nb_no: Melding Til
nl_nl: Bericht
pt_br: Mensagem Para
ro_ro: Mesaj Pentru
sr_rs: Порука
vi: Tin Nhắn

source: Messages
ar: رسائل
ca: Missatges
cs_cz: Zprávy
da_dk: Beskeder
el: Μηνύματα
es_es: Mensajes
fa_ir: پیام
fi: Viestit
hi_in: संदेश
hr: Poruka
hu_hu: Üzenetek
lt_lt: Pranešimai
nb_no: Meldinger
nl_nl: Berichten
pt_br: Mensagens
ro_ro: Mesaje
sr_rs: Порука
vi: Tin nhắn

source: Mexican Peso
ar: البيزو المكسيكي
ca: Pes Mexicà
cs_cz: Mexické Peso
da_dk: Mexicanske Peso
el: Μεξικάνικο Πέσο
es_es: Peso Mexicano
fa_ir: پزوی مکزیک
fi: Meksikon Peso
fr_fr: Peso Mexicain
hi_in: मेक्सिको पेसो
hr: Meksički Pezo
hu_hu: Mexikói Peso
lt_lt: Meksikos Pesas
nb_no: Meksikanske Peso
nl_nl: De Mexicaanse Peso
pt_br: Peso Mexicano
ro_ro: Peso Mexican
sr_rs: Мексички Песо
vi: Mexico Peso

source: Middle Name
ar: الاسم الأوسط
ca: Segon Nom
cs_cz: Prostřední Jméno
da_dk: Efternavn
el: Το Μεσαίο Όνομα Του
es_es: Segundo Nombre
fa_ir: نام میانی
fi: Lähi-Nimi
fr_fr: Prénom
hi_in: मध्य नाम
hr: Prezime
hu_hu: Középső Neve
lt_lt: Antras Vardas
nb_no: Mellomnavn
nl_nl: Middelste Naam
pt_br: Nome Do Meio
ro_ro: Numele De Mijloc
sr_rs: Средње име
vi: Tên Đệm

source: Migration
ar: الهجرة
ca: La migració
cs_cz: Migrace
el: Μετανάστευση
es_es: La migración
fa_ir: مهاجرت
fi: Muuttoliike
fr_fr: La Migration
hi_in: माइग्रेशन
hr: Migracije
hu_hu: Migráció
lt_lt: Migracija
nb_no: Migrasjon
nl_nl: Migratie
pt_br: Migração
ro_ro: Migrația
sr_rs: Миграције
vi: Di chuyển

source: Migration Completed Successfully.
ar: الهجرة بنجاح.
ca: La Migració S'Ha Completat Amb Èxit.
cs_cz: Migrace Úspěšně Dokončena.
da_dk: Migration Afsluttet Med Succes.
el: Η Μετανάστευση Ολοκληρώθηκε Με Επιτυχία.
es_es: La Migración Se Completó Correctamente.
fa_ir: مهاجرت با موفقیت انجام شد.
fi: Muuttoliike Onnistuneesti.
fr_fr: La Migration Est Terminée Avec Succès.
hi_in: माइग्रेशन सफलतापूर्वक पूर्ण हुआ ।
hr: Migracija Je Uspješno Završena.
hu_hu: A Migráció Sikeresen Befejeződött.
lt_lt: Migracijos Sėkmingai.
nb_no: Migreringen Er Fullført.
nl_nl: De Migratie Is Voltooid.
pt_br: Migração Concluída Com Êxito.
ro_ro: Migrația Finalizat Cu Succes.
sr_rs: Миграција Је Успешно Завршен.
vi: Di Cư Hoàn Thành Công.

source: Minimum
ar: الحد الأدنى
ca: Mínim
cs_cz: Minimální
el: Ελάχιστο
es_es: Mínimo
fa_ir: حداقل
fi: Vähintään
hi_in: न्यूनतम
hr: Minimalna
hu_hu: Minimális
lt_lt: Minimalus
pt_br: Mínimo
ro_ro: Minim
sr_rs: Минимална
vi: Tối thiểu

source: Minimum Limit
ar: الحد الأدنى
ca: Límit Mínim
cs_cz: Minimální Limit
da_dk: Minimum Grænse
el: Ελάχιστο Όριο
es_es: Límite Mínimo
fa_ir: حداقل محدود
fi: Minimirajan
fr_fr: Limite Minimale
hi_in: न्यूनतम सीमा
hr: Minimalna Granica
hu_hu: Minimális Limit
lt_lt: Mažiausia Riba
nb_no: Minimum Grense
nl_nl: Minimum Beperken
pt_br: Limite Mínimo
ro_ro: Limita Minimă
sr_rs: Минимална Граница
vi: Giới Hạn Tối Thiểu

source: Miss
ar: ملكة جمال
ca: Perdre
cs_cz: Chybí
el: Δεσποινίς
fa_ir: از دست ندهید
fi: Neiti
hi_in: याद
lt_lt: Praleisti
nb_no: Glipp
nl_nl: Missen
pt_br: Perder
ro_ro: - E dor
sr_rs: Мис
vi: Bỏ lỡ

source: Mobile No
ar: الجوال لا
ca: Mòbil No
cs_cz: Mobilní Ne
da_dk: Mobil Nr.
el: Το Κινητό Δεν
es_es: El Móvil No
fa_ir: موبایل بدون
fi: Mobiili Ei
fr_fr: Pas De Mobile
hi_in: मोबाइल कोई
hr: Mobilni Nema
hu_hu: Mobile Nem
lt_lt: Mobiliųjų Nr.
nb_no: Mobile Ingen
nl_nl: Mobiele Geen
pt_br: Móvel Não
ro_ro: Mobile Nr.
sr_rs: Мобилни Нема
vi: Điện Thoại Di Động Không

source: Mobile No
ar: الجوال لا
ca: Mòbil No
cs_cz: Mobilní Ne
da_dk: Mobil Nr.
el: Το Κινητό Δεν
es_es: El Móvil No
fa_ir: موبایل بدون
fi: Mobiili Ei
fr_fr: Pas De Mobile
hi_in: मोबाइल कोई
hr: Mobilni Nema
hu_hu: Mobile Nem
lt_lt: Mobiliųjų Nr.
nb_no: Mobile Ingen
nl_nl: Mobiele Geen
pt_br: Móvel Não
ro_ro: Mobile Nr.
sr_rs: Мобилни Нема
vi: Điện Thoại Di Động Không

source: Mobile Number
ar: رقم الجوال
ca: Número De Mòbil
cs_cz: Mobilní Číslo
da_dk: Mobil Nummer
el: Τον Αριθμό Του Κινητού
es_es: Número De Móvil
fa_ir: شماره تلفن همراه
fi: Matkapuhelinnumero
fr_fr: Numéro De Téléphone Mobile
hi_in: मोबाइल नंबर
hr: Broj Mobilnog Telefona
hu_hu: Mobil Szám
lt_lt: Mobilaus Telefono Numeris
nb_no: Mobilnummer
nl_nl: Mobiel Nummer
pt_br: Número De Celular
ro_ro: Număr De Telefon Mobil
sr_rs: Број Мобилног Телефона
vi: Số Di Động

source: Month
ar: الشهر
ca: Mes
cs_cz: Měsíc
da_dk: Måned
el: Μήνα
es_es: Mes
fa_ir: ماه
fi: Kuukausi
fr_fr: Mois
hi_in: महीने
hr: Mjesec
hu_hu: Hónap
lt_lt: Mėnesį
nb_no: Måned
nl_nl: Maand
pt_br: Mês
ro_ro: Luna
sr_rs: Месец
vi: Tháng

source: MOTHER
ar: الأم
ca: MARE
cs_cz: MATKA
da_dk: MOR
el: ΜΗΤΈΡΑ
es_es: MADRE
fa_ir: مادر
fi: ÄITI
fr_fr: MÈRE
hi_in: माँ
hr: Majka
hu_hu: ANYA
lt_lt: MOTINA
nb_no: MOR
nl_nl: MOEDER
pt_br: MÃE
ro_ro: MAMA
sr_rs: Мајка
vi: MẸ

source: Mother
ar: الأم
ca: Mare
cs_cz: Matka
da_dk: Mor
el: Μητέρα
es_es: Madre
fa_ir: مادر
fi: Äiti
fr_fr: Mère
hi_in: माँ
hr: Majka
hu_hu: Anya
lt_lt: Motina
nb_no: Mor
nl_nl: Moeder
pt_br: Mãe
ro_ro: Mama
sr_rs: Мајка
vi: Mẹ

source: Mother Email-id Already Exist.
ar: الأم البريد الإلكتروني معرف موجودة بالفعل.
ca: Mare de Correu electrònic-id Ja Existeixen.
cs_cz: Matka E-mail-id Již Existuje.
da_dk: Mor e-Mail-id, der Allerede Eksisterer.
el: Μητέρα e-Mail-id που Ήδη Υπάρχουν.
es_es: La madre de Correo electrónico-id Ya Existe.
fa_ir: مادر ایمیل-id در حال حاضر وجود دارد.
fi: Äiti Email-id on Jo Olemassa.
fr_fr: Mère Email-id Existent Déjà.
hi_in: मां ईमेल-आईडी पहले से ही मौजूद हैं ।
hr: Majka e-pošte već postoji.
hu_hu: Anyám e-Mail-id Már Létezik.
lt_lt: Motina elektroninio Pašto id Jau yra.
nb_no: Mor E-id som Allerede Eksisterer.
nl_nl: Moeder e-Mail-id Bestaat Al.
pt_br: Mãe Email-id Já Existe.
ro_ro: Mama e-Mail-id-ul Exista Deja.
sr_rs: Мајка е-поште већ постоји.
vi: Mẹ Email-id Đã Tồn tại.

source: Mr
ar: السيد
ca: Sr.
cs_cz: Pane
da_dk: Hr.
el: Ο κ.
fa_ir: آقای
fi: Arvoisa
fr_fr: M.
hi_in: श्री
hr: D
lt_lt: J.
nl_nl: De heer
ro_ro: Dl.
sr_rs: Г

source: Mrs
ar: السيدة
ca: Donya
cs_cz: Paní
da_dk: Fru
el: Κα
es_es: La señora
fa_ir: خانم
fi: Rouva
fr_fr: Mme
hi_in: श्रीमती
hr: Gospođa
lt_lt: S.
nb_no: Fru
nl_nl: Mevrouw
ro_ro: Dna
sr_rs: Госпођа
vi: Bà

source: Ms
ar: السيدة
fa_ir: اماس
hi_in: सुश्री
sr_rs: МС

source: Multiple
ar: متعددة
ca: Múltiples
cs_cz: Více
da_dk: Flere
el: Πολλαπλές
es_es: Varios
fa_ir: چند
fi: Useita
fr_fr: Plusieurs
hi_in: कई
hr: Nekoliko
hu_hu: Több
lt_lt: Keliais
nb_no: Flere
nl_nl: Meerdere
pt_br: Vários
ro_ro: Mai multe
sr_rs: Неколико
vi: Nhiều

source: My Profile
ar: ملفي الشخصي
ca: El Meu Perfil
cs_cz: Můj Profil
da_dk: Min Profil
el: Το Προφίλ Μου
es_es: Mi Perfil
fa_ir: پروفایل من
fi: Oma Profiili
fr_fr: Mon Profil
hi_in: मेरे प्रोफाइल
hr: Moj Profil
hu_hu: A Profil
lt_lt: Mano Profilis
nb_no: Min Profil
nl_nl: Mijn Profiel
pt_br: Meu Perfil
ro_ro: Profilul Meu
sr_rs: Мој Профил
vi: Hồ Sơ Của Tôi

source: My Time Table
ar: بلدي الجدول الزمني
ca: El Meu Horari
cs_cz: Můj Rozvrh
da_dk: Min Tid Bordet
el: Ο Χρόνος Μου Τραπέζι
es_es: Mi Tabla De Tiempos
fa_ir: من جدول زمان
fi: Aikani Taulukko
fr_fr: Mon Heure De Table
hi_in: मेरे समय-तालिका
hr: Moj Raspored
hu_hu: Az Idő Táblázat
lt_lt: Mano Tvarkaraštis
nb_no: Min Tid Tabell
nl_nl: Mijn Tijd Tafel
pt_br: A Minha Tabela De Tempo
ro_ro: Timpul Meu
sr_rs: Мој Распоред
vi: Bảng Thời Gian Của Tôi

source: Name
ar: اسم
ca: Nom
cs_cz: Jméno
da_dk: Navn
el: Όνομα
es_es: Nombre
fa_ir: نام
fi: Nimi
fr_fr: Nom
hi_in: नाम
hr: Naziv
hu_hu: Név
lt_lt: Pavadinimas
nb_no: Navn
nl_nl: Naam
pt_br: Nome
ro_ro: Numele
sr_rs: Име
vi: Tên

source: New Admission
ar: القبول الجديد
ca: Nova Entrada
cs_cz: Nové Vstupné
da_dk: Ny Optagelse
el: Νέα Είσοδος
es_es: Nueva Admisión
fa_ir: جدید پذیرش
fi: Uusi Ottamista
fr_fr: Nouvelle Admission
hi_in: नए एडमिशन
hr: Nove Akvizicije
hu_hu: Új Belépő
lt_lt: Naujas Priėmimas
nb_no: Nye Opptak
nl_nl: Nieuwe Entree
pt_br: Nova Admissão
ro_ro: Admiterea Nou
sr_rs: Нови Доласци
vi: Mới Nhập Viện

source: New Password
ar: كلمة المرور الجديدة
ca: Contrasenya Nova
cs_cz: Nové Heslo
da_dk: Ny Adgangskode
el: Νέο Κωδικό Πρόσβασης
es_es: Nueva Contraseña
fa_ir: رمز عبور جدید
fi: Uusi Salasana
fr_fr: Nouveau Mot De Passe
hi_in: नया पासवर्ड
hr: Novu Lozinku
hu_hu: Új Jelszó
lt_lt: Naują Slaptažodį
nb_no: Nytt Passord
nl_nl: Nieuw Wachtwoord
pt_br: Nova Palavra-Passe
ro_ro: Noua Parola
sr_rs: Нову Лозинку
vi: Mật Khẩu Mới

source: New Zealand Dollar
ar: الدولار النيوزيلندي
ca: Dòlar De Nova Zelanda
cs_cz: Novozélandský Dolar
el: Δολάριο Της Νέας Ζηλανδίας
es_es: Dólar De Nueva Zelanda
fa_ir: دلار نیوزیلند
fi: Uuden-Seelannin Dollari
fr_fr: Dollar Néo-Zélandais
hi_in: न्यूजीलैंड डॉलर
hr: Novozelandski Dolar
hu_hu: Új-Zélandi Dollár
lt_lt: Naujosios Zelandijos Doleris
nl_nl: De Dollar Van Nieuw Zeeland
pt_br: Dólar Da Nova Zelândia
ro_ro: Noua Zeelandă Dolar
sr_rs: Нови Зеланд Долар

source: Next
ar: القادم
ca: Següent
cs_cz: Další
da_dk: Næste
el: Την επόμενη
es_es: Siguiente
fa_ir: بعدی
fi: Seuraava
fr_fr: Prochaine
hi_in: अगले
hr: Dalje
hu_hu: Következő
lt_lt: Kitas
nb_no: Neste
nl_nl: Volgende
pt_br: Próximo
ro_ro: Următoarea
sr_rs: Даље
vi: Tiếp theo

source: Nigerian Naira
ar: النيجيرى
ca: Naira Nigerià
cs_cz: Nigerijský Naira
da_dk: Nigerianske Naira
el: Νάιρα Νιγηρίας
es_es: Naira Nigeriano
fa_ir: نیجریه Naira
fr_fr: Naira Nigérian
hi_in: नाइजीरियाई नायरा
hr: Naira
hu_hu: Nigériai Naira
lt_lt: Nigerijos Naira
nb_no: Nigeriansk Naira
nl_nl: Nigeriaanse Naira
pt_br: Naira Nigerian
sr_rs: Наира
vi: Nigeria Naira
