Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Invalid username.
ar: اسم المستخدم غير صحيح.
ca: Nom d'usuari no vàlid.
da_dk: Ugyldigt brugernavn.
el: Μη έγκυρο όνομα χρήστη.
es_es: Nombre de usuario no válido.
fa_ir: نام کاربری نامعتبر است.
fi: Virheellinen käyttäjätunnus.
fr_fr: Nom d'utilisateur invalide.
hi_in: अमान्य उपयोगकर्ता नाम।
hr: Nevažeće korisničko ime.
hu_hu: Érvénytelen felhasználónév.
lt_lt: Neteisingas vartotojo vardas.
nb_no: Ugyldig brukernavn.
nl_nl: Ongeldige gebruikersnaam.
pt_br: Nome de usuário Inválido.
ro_ro: Nume de utilizator invalid.
sr_rs: Погрешно корисничко име.
vi: Tên sử dụng không hợp lệ.

source: Payment Successfully Updated.
ar: تم تحديث الدفع بنجاح.
ca: El pagament s'ha actualitzat correctament.
da_dk: Betaling blev opdateret.
el: Η πληρωμή ενημερώθηκε με επιτυχία.
es_es: Pago actualizado correctamente.
fa_ir: پرداخت با موفقیت به روز شد.
fi: Maksu päivitetty.
fr_fr: Paiement mis à jour avec succès.
hi_in: भुगतान सफलतापूर्वक अपडेट किया गया।
hr: Uplata uspješno ažurirana.
hu_hu: A fizetés sikeresen frissítve.
lt_lt: Mokėjimas sėkmingai atnaujintas.
nb_no: Betalingen ble oppdatert.
nl_nl: Betaling succesvol bijgewerkt.
pt_br: Pagamento atualizado com sucesso.
ro_ro: Plata a fost actualizată cu succes.
sr_rs: Уплата је успешно ажурирана.
vi: Đã cập nhật thanh toán thành công.

source: You must fill out the field
ar: يجب عليك ملء الحقل
ca: Heu d'omplir el camp
da_dk: Du skal udfylde feltet
el: Πρέπει να συμπληρώσετε το πεδίο
es_es: Debes completar el campo
fa_ir: باید قسمت را پر کنید
fi: Sinun on täytettävä kenttä
fr_fr: Vous devez remplir le champ
hi_in: आपको फ़ील्ड भरना होगा
hr: Morate ispuniti polje
hu_hu: Ki kell töltenie a mezőt
lt_lt: Turite užpildyti lauką
nb_no: Du må fylle ut feltet
nl_nl: U moet het veld invullen
pt_br: Você deve preencher o campo
ro_ro: Trebuie să completați câmpul
sr_rs: Морате попунити поље
vi: Bạn phải điền vào trường

source: female :
ar: أنثى :

source: male :
ar: الذكر :

source: Sub Total:
ar: المجموع الفرعي:
el: ΜΕΡΙΚΟ ΣΥΝΟΛΟ:
es_es: Total parcial:
fi: Välisumma:
fr_fr: Sous-total:
hi_in: उप कुल:
hr: Ukupno:
hu_hu: Részösszeg:
lt_lt: Iš viso:
nb_no: Sub totalt:
nl_nl: Sub Totaal:
sr_rs: Укупно:
vi: Tổng phụ:

source: Submit Book
ar: إرسال الكتاب
ca: Enviar llibre
da_dk: Send bog
el: Υποβολή βιβλίου
es_es: Enviar libro
fi: Lähetä kirja
fr_fr: Soumettre le livre
hi_in: पुस्तक जमा करें
hr: Pošaljite knjigu
hu_hu: Könyv beküldése
lt_lt: Pateikti knygą
nb_no: Send inn boken
nl_nl: Boek indienen
pt_br: Enviar livro
ro_ro: Trimiteți cartea
sr_rs: Субмит Боок
vi: Gửi sách

source: 0 Days
ar: 0 يوم
ca: 0 dies
da_dk: 0 dage
el: 0 ημέρες
es_es: 0 días
fa_ir: 0 روز
fi: 0 Päivää
fr_fr: 0 jours
hi_in: 0 दिन
hr: 0 dana
hu_hu: 0 nap
lt_lt: 0 dienų
nb_no: 0 dager
nl_nl: 0 dagen
pt_br: 0 dias
ro_ro: 0 Zile
sr_rs: 0 дана
vi: 0 ngày

source: Days
ar: أيام
ca: Dies
el: Μέρες
es_es: Dias
fa_ir: روزها
fi: Päivää
fr_fr: Journées
hi_in: दिन
hr: Dani
hu_hu: Napok
lt_lt: Dienos
nb_no: Dager
nl_nl: Dagen
pt_br: Dias
ro_ro: Zile
sr_rs: Дани
vi: Ngày

source: Su
ar: له

source: Topic
ar: عنوان
ca: Tema
cs_cz: Téma
da_dk: Emne
el: Θέμα
es_es: Tema
fa_ir: موضوع
fi: Aihe
fr_fr: Sujet
hi_in: विषय
hr: Tema
hu_hu: Téma
lt_lt: Tema
nb_no: Emne
nl_nl: Onderwerp
pt_br: Tópico
ro_ro: Subiect
sr_rs: Тема
vi: Đề tài

source: Time
ar: وقت
ca: Temps
cs_cz: Čas
da_dk: Tid
el: χρόνος
es_es: Hora
fa_ir: زمان
fi: Aika
fr_fr: Temps
hi_in: समय
hr: Vrijeme
hu_hu: Idő
lt_lt: Laikas
nb_no: Tid
nl_nl: Tijd
pt_br: Tempo
ro_ro: Timp
sr_rs: време
vi: Thời gian

source: Class Schedule
ar: جدول الحصص
ca: Horari de classe
cs_cz: Třídní rozvrh
da_dk: Klasse Skema
el: Πρόγραμμα τάξης
es_es: Horario de clase
fa_ir: برنامه ی کلاسی
fi: Lukujärjestys
fr_fr: Horaire de cours
hi_in: वर्ग अनुसूची
hr: Raspored sati
hu_hu: Órarend
lt_lt: Klasės tvarkaraštis
nb_no: Timeplan
nl_nl: Lesrooster
pt_br: Horário de aula
ro_ro: Orar
sr_rs: Распоред цасова
vi: Lịch học

source: Join Zoom Virtual Class
ar: انضم إلى Zoom Virtual Class
ca: Uniu-vos a la classe virtual Zoom
cs_cz: Připojte se k virtuální třídě Zoom
da_dk: Deltag i Zoom Virtual Class
el: Εγγραφείτε στην εικονική τάξη Zoom
es_es: Únase a la clase virtual de Zoom
fa_ir: به کلاس مجازی بزرگنمایی بپیوندید
fi: Liity Zoom Virtual Class -luokkaan
fr_fr: Rejoignez la classe virtuelle Zoom
hi_in: ज़ूम वर्चुअल क्लास ज्वाइन करें
hr: Pridružite se virtualnom tečaju Zoom
hu_hu: Csatlakozzon a Zoom virtuális osztályhoz
lt_lt: Prisijunkite prie „Zoom Virtual Class“
nb_no: Bli med Zoom Virtual Class
nl_nl: Doe mee met Zoom Virtual Class
pt_br: Participe da aula virtual do Zoom
ro_ro: Alăturați-vă Zoom Virtual Class
sr_rs: Придружите се Зоом Виртуал Цласс-у
vi: Tham gia lớp học Zoom ảo

source: Start Zoom Virtual Class
ar: ابدأ Zoom Virtual Class
ca: Inicieu Zoom Virtual Class
cs_cz: Spusťte Zoom Virtual Class
da_dk: Start zoom virtuel klasse
el: Ξεκινήστε το Zoom Virtual Class
es_es: Iniciar clase virtual de Zoom
fa_ir: کلاس مجازی بزرگنمایی را شروع کنید
fi: Käynnistä Zoom Virtual Class
fr_fr: Démarrer la classe virtuelle Zoom
hi_in: ज़ूम वर्चुअल क्लास शुरू करें
hr: Pokrenite virtualnu klasu Zoom
hu_hu: Indítsa el a Nagyítás virtuális osztályt
lt_lt: Paleiskite mastelio keitimo virtualią klasę
pt_br: Iniciar aula virtual de zoom
ro_ro: Porniți Zoom Virtual Class
sr_rs: Покрените зумирање виртуелне класе
vi: Bắt đầu Zoom Virtual Class

source: Virtual Class ID
ar: معرف الفصل الافتراضي
ca: Identificador de classe virtual
cs_cz: ID virtuální třídy
da_dk: Virtuelt klasse-id
el: Αναγνωριστικό εικονικής τάξης
es_es: ID de clase virtual
fa_ir: شناسه کلاس مجازی
fi: Virtuaalinen luokan tunnus
fr_fr: ID de classe virtuelle
hi_in: वर्चुअल क्लास की आईडी
hr: ID virtualne klase
hu_hu: Virtuális osztályazonosító
lt_lt: Virtualus klasės ID
nb_no: Virtuell klasse-ID
nl_nl: Virtuele klasse-ID
pt_br: ID de classe virtual
ro_ro: ID-ul clasei virtuale
sr_rs: ИД виртуелне класе
vi: ID lớp ảo

source: Virtual ClassRoom Teacher Invite Template
ar: نموذج دعوة مدرس غرفة الصف الافتراضية
ca: Plantilla d'invitació del professor de ClassRoom virtual
cs_cz: Šablona pozvánky pro učitele Virtual ClassRoom
da_dk: Virtuel ClassRoom-lærer inviterer skabelon
el: Πρότυπο πρόσκλησης εκπαιδευτικού εικονικού ClassRoom
es_es: Plantilla de invitación de profesor de Classroom virtual
fa_ir: الگوی دعوت از معلم ClassRoom مجازی
fi: Virtuaalinen ClassRoom-opettajan kutsumalli
fr_fr: Modèle d'invitation de professeur de classe virtuelle
hi_in: वर्चुअल क्लासरूम शिक्षक टेम्पलेट को आमंत्रित करते हैं
hr: Predložak pozivnice za virtualni učitelj ClassRoom
hu_hu: Virtuális ClassRoom tanár meghívó sablon
lt_lt: Virtuali „ClassRoom“ mokytojo kvietimo šablonas
nb_no: Virtuell ClassRoom lærer invitere mal
nl_nl: Sjabloon voor uitnodiging voor virtuele klaslokalen
pt_br: Modelo de convite para professor de sala de aula virtual
ro_ro: Șablon virtual de invitație a profesorului ClassRoom
sr_rs: Шаблон за позив учитеља виртуелне учионице
vi: Mẫu Mời Giáo viên Phòng học Ảo

source: Virtual Classroom
ar: الفصول الافتراضية
ca: Aula Virtual
cs_cz: Virtuální učebna
da_dk: Virtuelt klasseværelse
el: Εικονική τάξη
es_es: Aula virtual
fa_ir: کلاس مجازی
fi: Virtuaaliluokka
fr_fr: Salle de classe virtuelle
hi_in: आभासी कक्षा
hr: Virtualna učionica
hu_hu: Virtuális tanterem
lt_lt: Virtuali klasė
nb_no: Virtuelt klasserom
nl_nl: Virtueel klaslokaal
pt_br: Sala de Aula Virtual
ro_ro: Sala de clasă virtuală
sr_rs: Виртуелна учионица
vi: Lớp học ảo

source: Create Virtual Class
ar: إنشاء فئة افتراضية
ca: Crea una classe virtual
cs_cz: Vytvořte virtuální třídu
da_dk: Opret virtuel klasse
el: Δημιουργία εικονικής τάξης
es_es: Crear clase virtual
fa_ir: کلاس مجازی ایجاد کنید
fi: Luo virtuaaliluokka
fr_fr: Créer une classe virtuelle
hi_in: वर्चुअल क्लास बनाएँ
hr: Stvorite virtualnu klasu
hu_hu: Hozzon létre virtuális osztályt
lt_lt: Sukurkite virtualią klasę
nb_no: Opprett virtuell klasse
nl_nl: Creëer een virtuele klas
pt_br: Criar aula virtual
ro_ro: Creați o clasă virtuală
sr_rs: Направите виртуелну класу
vi: Tạo lớp học ảo

source: Delete Route
ar: حذف المسار
ca: Suprimeix la ruta
cs_cz: Smazat trasu
da_dk: Slet rute
el: Διαγραφή διαδρομής
es_es: Eliminar ruta
fa_ir: مسیر را حذف کنید
fi: Poista reitti
fr_fr: Supprimer l'itinéraire
hi_in: रूट हटाएं
hr: Izbriši rutu
hu_hu: Törölje az Útvonal lehetőséget
lt_lt: Ištrinti maršrutą
nb_no: Slett rute
nl_nl: Route verwijderen
pt_br: Excluir rota
ro_ro: Ștergeți ruta
sr_rs: Избриши руту
vi: Xóa tuyến đường

source: Sorry, the username you entered is not valid
ar: عذرا ، اسم المستخدم الذي أدخلته غير صالح
ca: El nom d'usuari que heu introduït no és vàlid
cs_cz: Litujeme, zadané uživatelské jméno je neplatné
da_dk: Beklager, det brugernavn, du indtastede, er ikke gyldigt
el: Λυπούμαστε, το όνομα χρήστη που εισαγάγατε δεν είναι έγκυρο
es_es: Lo sentimos, el nombre de usuario que ingresaste no es válido
fa_ir: متأسفیم ، نام کاربری وارد شده معتبر نیست
fi: Valitettavasti antamasi käyttäjänimi ei kelpaa
fr_fr: Désolé, le nom d'utilisateur que vous avez entré n'est pas valide
hi_in: क्षमा करें, उपयोगकर्ता नाम पहले से मौजूद है!
hr: Nažalost, korisničko ime koje ste unijeli nije važeće
hu_hu: Sajnáljuk, a megadott felhasználónév nem érvényes
lt_lt: Deja, jūsų įvestas vartotojo vardas neteisingas
nb_no: Beklager, brukernavnet du skrev inn er ikke gyldig
nl_nl: Sorry, de ingevoerde gebruikersnaam is niet geldig
pt_br: Desculpe, o nome de usuário que você digitou não é válido
ro_ro: Ne pare rău, numele de utilizator introdus nu este valid
sr_rs: Жао нам је, корисничко име које сте унели није важеће
vi: Xin lỗi, tên người dùng bạn đã nhập không hợp lệ

source: Email is not valid
ar: البريد الإلكتروني غير صالح
ca: El correu electrònic no és vàlid
cs_cz: E-mail není platný
da_dk: E-mail er ikke gyldig
el: Το email δεν είναι έγκυρο
es_es: El correo no es válido
fa_ir: ایمیل معتبر نیست
fi: Sähköpostiosoite ei kelpaa
fr_fr: L'email n'est pas valide
hi_in: विद्युतडाक मान्य नहीं है
hr: Adresa e-pošte nije važeća
hu_hu: az e-mail nem érvényes
lt_lt: El. Paštas neteisingas
nb_no: E-postadressen er ikke gyldig
nl_nl: E-mail is niet geldig
pt_br: E-mail não é válido
ro_ro: E-mailul nu este valid
sr_rs: Адреса е-поште није важећа
vi: Email không hợp lệ

source: If your operator supports multiple routes then give one route name. Eg: route=1 for promotional, route=4 for transactional SMS.
ar: إذا كان المشغل يدعم مسارات متعددة ، فاذكر اسم مسار واحد. على سبيل المثال: المسار = 1 للترويج ، المسار = 4 للرسائل النصية القصيرة الخاصة بالمعاملات.
ca: Si el vostre operador admet diverses rutes, doneu un nom de ruta. Per exemple: ruta = 1 per a promocionals, ruta = 4 per a SMS transaccionals.
cs_cz: Pokud váš operátor podporuje více tras, uveďte jeden název trasy. Např .: trasa = 1 pro propagační, trasa = 4 pro transakční SMS.
da_dk: Hvis din operatør understøtter flere ruter, så angiv et rutenavn. F.eks .: rute = 1 til salgsfremmende, rute = 4 for transaktions SMS.
el: Εάν ο χειριστής σας υποστηρίζει πολλές διαδρομές, δώστε ένα όνομα διαδρομής. Π.χ .: διαδρομή = 1 για διαφημιστικό, διαδρομή = 4 για συναλλαγές SMS.
es_es: Si su operador admite varias rutas, proporcione un nombre de ruta. Por ejemplo: ruta = 1 para promocionales, ruta = 4 para SMS transaccionales.
fa_ir: اگر اپراتور شما از چندین مسیر پشتیبانی می کند ، پس یک نام مسیر بدهید. به عنوان مثال: مسیر = 1 برای تبلیغات تبلیغاتی ، مسیر = 4 برای پیامک های معاملاتی.
fi: Jos operaattorisi tukee useita reittejä, anna yksi reitin nimi. Esimerkki: reitti = 1 myynninedistämistarkoituksessa, reitti = 4 tapahtuman tekstiviestissä.
fr_fr: Si votre opérateur prend en charge plusieurs itinéraires, donnez un seul nom d'itinéraire. Exemple: route = 1 pour promotionnel, route = 4 pour SMS transactionnel.
hi_in: यदि आपका ऑपरेटर कई मार्गों का समर्थन करता है तो एक मार्ग का नाम दें। जैसे: मार्ग = 1 प्रचार के लिए, मार्ग = 4 लेनदेन के लिए।
hr: Ako vaš operater podržava više ruta, navedite jedan naziv rute. Npr .: ruta = 1 za promotivni, ruta = 4 za transakcijski SMS.
hu_hu: Ha az üzemeltető több útvonalat támogat, akkor adjon meg egy útvonal nevet. Pl .: út = 1 promóciós, út = 4 tranzakciós SMS esetén.
lt_lt: Jei jūsų operatorius palaiko kelis maršrutus, nurodykite vieno maršruto pavadinimą. Pvz .: maršrutas = 1 reklaminėms, maršrutas = 4 operacinėms SMS.
nb_no: Hvis operatøren din støtter flere ruter, så oppgi ett rutenavn. F.eks: rute = 1 for salgsfremmende, rute = 4 for transaksjons-SMS.
nl_nl: Als uw operator meerdere routes ondersteunt, geef dan één routenaam op. Bijv .: route = 1 voor promotie, route = 4 voor transactionele sms.
pt_br: Se sua operadora oferecer suporte a várias rotas, forneça um nome de rota. Ex: rota = 1 para promocional, rota = 4 para SMS transacional.
ro_ro: Dacă operatorul dvs. acceptă mai multe rute, atunci dați un nume de rută. De exemplu: ruta = 1 pentru promoțională, ruta = 4 pentru SMS-urile tranzacționale.
sr_rs: Ако ваш оператер подржава више рута, наведите једно име руте. Нпр .: роуте = 1 за промотивни, роуте = 4 за трансакцијски СМС.
vi: Nếu nhà điều hành của bạn hỗ trợ nhiều tuyến đường thì hãy cung cấp một tên tuyến đường. Ví dụ: route = 1 cho khuyến mại, route = 4 cho SMS giao dịch.

source: Subject:
ar: موضوعات:
ca: Assignatura:
cs_cz: Předmět:
da_dk: Emne:
el: Θέμα:
es_es: Sujeto:
fa_ir: موضوع:
fi: Aihe:
fr_fr: Sujet:
hi_in: विषय:
hr: Predmet:
hu_hu: Tantárgy:
lt_lt: Tema:
nb_no: Emne:
nl_nl: Onderwerpen:
pt_br: Sujeito:
ro_ro: Subiect:
sr_rs: Предмет:
vi: Môn học:

source: Class Name:
ar: اسم الفصل:
ca: Nom de la classe:
cs_cz: Jméno třídy:
da_dk: Klassens navn:
el: Ονομα τάξης:
es_es: Nombre de la clase:
fa_ir: نام کلاس:
fi: Luokan nimi:
fr_fr: Nom du cours:
hi_in: वर्ग के नाम:
hr: Naziv klase:
hu_hu: Osztály név:
lt_lt: Klasės pavadinimas:
nb_no: Klassenavn:
nl_nl: Naam van de klasse:
pt_br: Nome da classe:
ro_ro: Numele clasei:
sr_rs: Назив класе:
vi: Tên lớp:

source: Date:
ar: تاريخ:
ca: Data:
cs_cz: Datum:
da_dk: Dato:
el: Ημερομηνία:
es_es: Fecha:
fa_ir: تاریخ:
fi: Päivämäärä:
hi_in: तारीख:
hr: Datum:
hu_hu: Dátum:
lt_lt: Data:
nb_no: Dato:
nl_nl: Datum:
pt_br: Encontro:
ro_ro: Data:
sr_rs: Датум:
vi: Ngày:

source: Time:
ar: وقت:
ca: Temps:
cs_cz: Čas:
da_dk: Tid:
el: Χρόνος:
es_es: Hora:
fa_ir: زمان:
fr_fr: Temps:
hi_in: समय:
hr: Vrijeme:
hu_hu: Idő:
lt_lt: Laikas:
nb_no: Tid:
nl_nl: Tijd:
pt_br: Tempo:
ro_ro: Timp:
sr_rs: Време:
vi: Thời gian:

source: Teacher Name:
ar: اسم المعلم:
ca: Nom del professor:
cs_cz: Jméno učitele:
da_dk: Lærerens navn:
el: Όνομα δασκάλου:
es_es: Nombre del maestro:
fa_ir: نام معلم:
fi: Aika:
fr_fr: Nom de l'enseignant:
hi_in: शिक्षक का नाम:
hr: Ime učitelja:
hu_hu: Tanár neve:
lt_lt: Mokytojo vardas:
nb_no: Lærernavn:
nl_nl: Naam leraar:
pt_br: Nome do professor:
ro_ro: Numele profesorului:
sr_rs: Име наставника:
vi: Tên giáo viên:

source: Virtual Class List
ar: قائمة الصف الافتراضية
ca: Llista de classes virtuals
cs_cz: Seznam virtuálních tříd
da_dk: Virtuel klasseliste
el: Εικονική λίστα τάξεων
es_es: Lista de clases virtuales
fa_ir: لیست کلاس مجازی
fi: Opettajan nimi:
fr_fr: Liste des classes virtuelles
hi_in: वर्चुअल क्लास लिस्ट
hr: Popis virtualnih razreda
hu_hu: Virtuális osztálylista
lt_lt: Virtuali klasių sąrašas
nb_no: Virtuell klasseliste
nl_nl: Virtuele klassenlijst
pt_br: Lista de Aula Virtual
ro_ro: Lista de clase virtuale
sr_rs: Виртуелна листа часова
vi: Danh sách lớp học ảo

source: Edit Virtual Class
ar: تحرير فئة افتراضية
ca: Edita la classe virtual
cs_cz: Upravit virtuální třídu
da_dk: Rediger virtuel klasse
el: Επεξεργασία εικονικής τάξης
es_es: Editar clase virtual
fa_ir: کلاس مجازی را ویرایش کنید
fi: Virtuaaliluokkaluettelo
fr_fr: Modifier la classe virtuelle
hi_in: वर्चुअल क्लास संपादित करें
hr: Uredi virtualnu klasu
hu_hu: Virtuális osztály szerkesztése
lt_lt: Redaguoti virtualią klasę
nb_no: Rediger virtuell klasse
nl_nl: Bewerk virtuele klas
pt_br: Editar aula virtual
ro_ro: Editați clasa virtuală
sr_rs: Измените виртуелну класу
vi: Chỉnh sửa lớp học ảo

source: Delete Virtual Class
ar: حذف فئة افتراضية
ca: Suprimeix la classe virtual
cs_cz: Odstranit virtuální třídu
da_dk: Slet virtuel klasse
el: Διαγραφή εικονικής κλάσης
es_es: Eliminar clase virtual
fa_ir: کلاس مجازی را حذف کنید
fi: Muokkaa virtuaaliluokkaa
fr_fr: Supprimer la classe virtuelle
hi_in: वर्चुअल क्लास हटाएं
hr: Izbriši virtualnu klasu
hu_hu: Virtuális osztály törlése
lt_lt: Ištrinti virtualią klasę
nb_no: Slett virtuell klasse
nl_nl: Verwijder Virtual Class
pt_br: Excluir aula virtual
ro_ro: Ștergeți clasa virtuală
sr_rs: Избриши виртуелну класу
vi: Xóa lớp học ảo

source: Virtual Class Start
ar: بدء الفصل الافتراضي
ca: Inici de la classe virtual
cs_cz: Začátek virtuální třídy
da_dk: Virtuel klassestart
el: Έναρξη εικονικής τάξης
es_es: Inicio de clase virtual
fa_ir: شروع کلاس مجازی
fi: Poista virtuaaliluokka
fr_fr: Début de classe virtuelle
hi_in: वर्चुअल क्लास स्टार्ट
hr: Pokretanje virtualne nastave
hu_hu: Virtuális osztály kezdete
lt_lt: Virtuali klasės pradžia
nb_no: Virtuell klassestart
nl_nl: Start van virtuele les
pt_br: Início da aula virtual
sr_rs: Почетак виртуелне наставе
vi: Bắt đầu lớp học ảo

source: View Virtual Class Details
ar: عرض تفاصيل الدورة الافتراضية
ca: Veure els detalls de la classe virtual
cs_cz: Zobrazit podrobnosti virtuální třídy
da_dk: Se detaljer om virtuelle klasser
el: Προβολή λεπτομερειών εικονικής τάξης
es_es: Ver detalles de la clase virtual
fa_ir: مشاهده جزئیات کلاس مجازی
fi: Virtuaalikurssin aloitus
fr_fr: Afficher les détails de la classe virtuelle
hi_in: वर्चुअल क्लास विवरण देखें
hr: Pogledajte detalje o virtualnoj nastavi
hu_hu: A virtuális osztály részleteinek megtekintése
lt_lt: Peržiūrėkite išsamią virtualiosios klasės informaciją
nb_no: Se detaljer om virtuell klasse
nl_nl: Bekijk details van virtuele klassen
pt_br: Ver detalhes da aula virtual
ro_ro: Vizualizați detaliile clasei virtuale
sr_rs: Погледајте детаље о виртуелној настави
vi: Xem chi tiết lớp học ảo

source: Meeting ID
ar: معرف الاجتماع
ca: Identificador de la reunió
cs_cz: ID schůzky
da_dk: Møde-id
el: Αναγνωριστικό σύσκεψης
es_es: ID de reunión
fa_ir: شناسه جلسه
fi: Kokouksen tunnus
fr_fr: ID de la réunion
hi_in: बैठक आईडी
hr: ID sastanka
hu_hu: Találkozó azonosítója
lt_lt: Susitikimo ID
nb_no: Møte-ID
pt_br: ID da reunião
ro_ro: ID-ul întâlnirii
sr_rs: ИД састанка
vi: ID cuộc họp

source: Join Virtual Class Link
ar: انضم إلى رابط الفصل الافتراضي
ca: Uniu-vos a l'enllaç de classe virtual
cs_cz: Připojte se k odkazu na virtuální třídu
da_dk: Deltag i Virtual Class Link
el: Εγγραφείτε στο Virtual Class Link
es_es: Unirse al enlace de clase virtual
fa_ir: به پیوند کلاس مجازی بپیوندید
fi: Liity Virtual Class Link -palveluun
fr_fr: Rejoindre Virtual Class Link
hi_in: वर्चुअल क्लास लिंक से जुड़ें
hr: Pridružite se virtualnoj poveznici razreda
hu_hu: Csatlakozzon a Virtual Class Linkhez
lt_lt: Prisijunkite prie „Virtual Class Link“
nb_no: Bli med på Virtual Class Link
nl_nl: Word lid van Virtual Class Link
pt_br: Link para participar da aula virtual
ro_ro: Alăturați-vă Virtual Class Link
sr_rs: Придружите се Виртуал Цласс Линк
vi: Tham gia liên kết lớp học ảo

source: Copy
ar: ينسخ
ca: Copia
cs_cz: kopírovat
da_dk: Kopi
el: αντίγραφο
es_es: Dupdo
fa_ir: کپی 🀄
fi: Kopio
fr_fr: Copie
hi_in: प्रतिलिपि
hr: Kopirati
hu_hu: Másolat
lt_lt: Kopijuoti
nb_no: Kopiere
nl_nl: Kopiëren
pt_br: cópia de
ro_ro: Copie
sr_rs: Копирај
vi: Sao chép

source: Virtual Class Added Successfully.
ar: تمت إضافة الفصل الافتراضي بنجاح.
ca: S'ha afegit la classe virtual amb èxit.
cs_cz: Virtuální třída byla úspěšně přidána.
da_dk: Virtuel klasse tilføjet med succes.
el: Η εικονική τάξη προστέθηκε με επιτυχία.
es_es: Clase virtual agregada con éxito.
fa_ir: کلاس مجازی با موفقیت اضافه شد.
fi: Virtuaaliluokka lisätty onnistuneesti.
fr_fr: Classe virtuelle ajoutée avec succès.
hi_in: वर्चुअल क्लास सफलतापूर्वक जोड़ा गया।
hr: Virtualna klasa uspješno dodana.
hu_hu: A virtuális osztály sikeresen hozzáadva.
lt_lt: Virtuali klasė sėkmingai pridėta.
nb_no: Virtuell klasse lagt til vellykket.
nl_nl: Virtuele klas succesvol toegevoegd.
pt_br: Classe virtual adicionada com sucesso.
ro_ro: Clasa virtuală a fost adăugată cu succes.
sr_rs: Виртуелна класа је успешно додата.
vi: Đã thêm lớp học ảo thành công.

source: Virtual Class Updated Successfully.
ar: تم تحديث الفصل الافتراضي بنجاح.
ca: La classe virtual s'ha actualitzat correctament.
cs_cz: Virtuální třída byla úspěšně aktualizována.
da_dk: Virtuel klasse opdateret med succes.
el: Η εικονική τάξη ενημερώθηκε με επιτυχία.
es_es: Clase virtual actualizada con éxito.
fa_ir: کلاس مجازی با موفقیت به روز شد.
fi: Virtuaaliluokan päivitys onnistui.
fr_fr: Classe virtuelle mise à jour avec succès.
hi_in: वर्चुअल क्लास को अपडेट किया गया।
hr: Virtualna klasa uspješno ažurirana.
hu_hu: A virtuális osztály sikeresen frissült.
lt_lt: Virtuali klasė sėkmingai atnaujinta.
nb_no: Virtuell klasse oppdatert.
nl_nl: Virtuele klas succesvol bijgewerkt.
pt_br: Aula virtual atualizada com sucesso.
ro_ro: Clasa virtuală actualizată cu succes.
sr_rs: Виртуелна класа је успешно ажурирана.
vi: Đã cập nhật thành công lớp học ảo.

source: Virtual Class Deleted Successfully.
ar: تم حذف الفصل الافتراضي بنجاح.
ca: La classe virtual s'ha suprimit correctament.
cs_cz: Virtuální třída byla úspěšně smazána.
da_dk: Virtuel klasse blev slettet med succes.
el: Η εικονική τάξη διαγράφηκε με επιτυχία.
es_es: Clase virtual eliminada con éxito.
fa_ir: کلاس مجازی با موفقیت حذف شد.
fi: Virtuaaliluokka poistettu onnistuneesti.
fr_fr: Classe virtuelle supprimée avec succès.
hi_in: वर्चुअल क्लास सफलतापूर्वक समाप्त हो गई।
hr: Virtualna je klasa uspješno izbrisana.
hu_hu: A virtuális osztály sikeresen törölve.
lt_lt: Virtuali klasė sėkmingai ištrinta.
nb_no: Virtuell klasse slettet vellykket.
nl_nl: Virtuele klas succesvol verwijderd.
pt_br: Classe virtual excluída com sucesso.
ro_ro: Clasa virtuală a fost ștearsă cu succes.
sr_rs: Виртуелна класа је успешно избрисана.
vi: Đã xóa lớp ảo thành công.

source: Your Access Token Is Updated.
ar: تم تحديث رمز الوصول الخاص بك.
ca: El vostre testimoni d'accés s'ha actualitzat.
cs_cz: Váš přístupový token je aktualizován.
da_dk: Din adgangstoken er opdateret.
el: Το κουπόνι πρόσβασης ενημερώθηκε.
es_es: Su token de acceso está actualizado.
fa_ir: رمز دسترسی شما به روز شده است.
fi: Käyttöoikeustunnuksesi on päivitetty.
fr_fr: Votre jeton d'accès est mis à jour.
hi_in: आपकी पहुंच टोकन अपडेटेड है।
hr: Vaš pristupni token je ažuriran.
hu_hu: Hozzáférési tokenje frissítve.
lt_lt: Jūsų prieigos žetonas atnaujintas.
nb_no: Ditt tilgangstoken er oppdatert.
nl_nl: Uw toegangstoken is bijgewerkt.
pt_br: Seu token de acesso foi atualizado.
ro_ro: Jetonul dvs. de acces este actualizat.
sr_rs: Ваш приступни токен је ажуриран.
vi: Mã truy cập của bạn đã được cập nhật.

source: Something Wrong.
ar: هل هناك خطب ما.
ca: Alguna cosa malament.
cs_cz: Něco špatně.
da_dk: Noget galt.
el: Κάτι λάθος.
es_es: Ocurre algo.
fa_ir: چیزی اشتباه است
fi: Jotain vikaa.
fr_fr: Quelque chose ne va pas.
hi_in: कुछ गड़बड़।
hr: Nešto nije u redu.
hu_hu: Valami baj van.
lt_lt: Kažkas negerai.
nb_no: Noe galt.
nl_nl: Er is iets mis.
pt_br: Algo errado.
ro_ro: E ceva în neregulă.
sr_rs: Нешто није у реду.
vi: Có gì đó không đúng.
