Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Student Activation Mail Template
ar: طالب تفعيل قالب البريد
ca: Estudiant D'Activació De Correu Plantilla
cs_cz: Student Aktivace Mailové Šablony
da_dk: Studerende Aktivering Mail-Skabelon
el: Φοιτητής Mail Ενεργοποίησης Πρότυπο
es_es: Estudiante De Correo De Activación De La Plantilla
fa_ir: دانش آموز فعال سازی قالب ایمیل
fi: Opiskelijan Aktivointi Mail Malli
fr_fr: Des Étudiants De L'Activation De Modèle De Courrier
hi_in: छात्र सक्रियण मेल टेम्पलेट
hr: Uzorak Studentske Mail Za Aktivaciju
hu_hu: Diák Aktiváló Levél Sablon
lt_lt: Studentų Aktyvinimo Pašto Šabloną
nb_no: Student Aktiverings E-Posten Mal
nl_nl: Student Activering Mail Sjabloon
pt_br: Estudante De Ativação Modelo De E-Mail
ro_ro: Student De Activare E-Mail Șablon
sr_rs: Образац Студентског Поште Активирање
vi: Sinh Viên Kích Hoạt Mail Mẫu

source: Student Added successfully
ar: طالب المضافة بنجاح
ca: Estudiant Afegit amb èxit
cs_cz: Student úspěšně Přidán
da_dk: Studerende, der er Tilføjet
el: Φοιτητής Προστέθηκε με επιτυχία
es_es: Estudiante Añadido correctamente
fa_ir: دانشجو اضافه شده با موفقیت
fi: Opiskelija Lisätty onnistuneesti
fr_fr: Étudiant Ajouté avec succès
hi_in: छात्र सफलतापूर्वक जोड़ा गया
hr: Student je uspješno dodan
hu_hu: A diák Hozzá sikeresen
lt_lt: Studentų Pridėta sėkmingai
nb_no: Student Lagt til
nl_nl: Student succesvol Toegevoegd
pt_br: Estudante Adicionado com sucesso
ro_ro: Student Adăugat cu succes
sr_rs: Студент је успешно додат
vi: Sinh viên Thêm thành công

source: Student Added Successfully.
ar: طالب المضافة بنجاح.
ca: Estudiant Afegit Amb Èxit.
cs_cz: Student Úspěšně Přidán.
da_dk: Studerende, Der Er Tilføjet.
el: Φοιτητής Προστέθηκε Με Επιτυχία.
es_es: Estudiante Agregado Correctamente.
fa_ir: دانشجو اضافه شده با موفقیت.
fi: Opiskelija Lisätty Onnistuneesti.
fr_fr: Étudiant Ajouté Avec Succès.
hi_in: छात्र सफलतापूर्वक जोड़ा गया.
hr: Student Je Uspješno Dodan.
hu_hu: Tanuló Ki Sikeresen.
lt_lt: Studentų Pridėta Sėkmingai.
nb_no: Studenten Er Lagt Til.
nl_nl: Student Toegevoegd.
pt_br: Estudante Adicionado Com Êxito.
ro_ro: Student Adăugat Cu Succes.
sr_rs: Студент Је Успешно Додат.
vi: Sinh Viên Đã Thành Công.

source: Student Admission Successfully.
ar: قبول الطالب بنجاح.
ca: Estudiant Entrada Amb Èxit.
cs_cz: Studentské Vstupné Úspěšně.
da_dk: Elevens Optagelse Med Succes.
el: Με Την Εισαγωγή Των Φοιτητών Με Επιτυχία.
es_es: La Admisión De Estudiantes Con Éxito.
fa_ir: نحوه پذیرش دانشجو با موفقیت.
fi: Opiskelijavalinta Onnistuneesti.
fr_fr: L'Admission Des Étudiants Avec Succès.
hi_in: छात्र प्रवेश सफलतापूर्वक ।
hr: Student Uspješno Tolerancija.
hu_hu: Tanuló Felvételi Sikeresen.
lt_lt: Studentų Priėmimo Sėkmingai.
nb_no: Student Opptak Vellykket.
nl_nl: Student Toelating Met Succes.
pt_br: Estudante De Admissão Com Êxito.
ro_ro: Admiterea Studenților Cu Succes.
sr_rs: Студент Успешно Толеранција.
vi: Tuyển Sinh Thành Công.

source: Student Assign to Teacher mail template
ar: طالب تعيين المعلم قالب البريد
ca: Estudiant Assignar al Professorat de correu plantilla
cs_cz: Student Přiřadit Učitele mailové šablony
da_dk: Studerende Tildele Læreren mail-skabelon
el: Φοιτητής Αντιστοιχίσετε Δάσκαλος mail template
es_es: Estudiante de Asignar a Maestros plantilla de correo
fa_ir: دانشجو اختصاص به قالب ایمیل
fi: Opiskelija Antaa Opettajalle mail malli
fr_fr: Étudiant Attribuer à l'Enseignant modèle de courrier
hi_in: छात्र आवंटित करने के लिए शिक्षक के साथ मेल टेम्पलेट
hr: Student dodijeliti nastavnici predložak
hu_hu: A diák hozzá a Tanár mail sablon
lt_lt: Studentų Priskirti Mokytojas pašto šabloną
nb_no: Student Tilordne til Lærer post mal
nl_nl: Student Toewijzen aan een Leraar mail sjabloon
pt_br: Estudante de Atribuir ao Professor modelo de e-mail
ro_ro: Student Atribui Profesor șablon e-mail
sr_rs: Студент доделити наставницима образац
vi: Học sinh, Giao cho Giáo viên mẫu mail

source: Student Assigned to Teacher Student mail template
ar: طالب تعيين الطالب المعلم قالب البريد
ca: Estudiant Assignat a Professor Estudiant correu plantilla
cs_cz: Student Přidělen Učitel, Student mailové šablony
da_dk: Studerende, der er Tildelt til Lærer-Elev-mail-skabelon
el: Φοιτητής Ανατεθεί σε Δασκάλου Μαθητή mail template
es_es: Estudiante Asignado a Maestros y Estudiantes de plantilla de correo
fa_ir: دانش آموز اختصاص داده شده به معلم, دانش آموز, قالب ایمیل
fi: Opiskelija Osoitettu Opettaja-Opiskelija-mail malli
fr_fr: Étudiant Attribué à l'Enseignant d'Étudiant modèle de courrier
hi_in: छात्र आवंटित करने के लिए शिक्षक के साथ छात्र मेल टेम्पलेट
hr: Student, određen predložak učenik-Učitelj-mail
hu_hu: Diák Rendelt Tanár Diák mail sablon
lt_lt: Studentų Paskirtas Mokytojas Studentas pašto šabloną
nb_no: Student som er Tilordnet til Lærer-Elev-post mal
nl_nl: Student Toegewezen Docent Student mail sjabloon
pt_br: Estudante Atribuído ao Aluno / Professor modelo de e-mail
ro_ro: Student Atribuite Profesor Student e-mail șablon
sr_rs: Студент који је одређен образац ученик-Наставник маил
vi: Học sinh, Giao cho Giáo viên mẫu mail

source: Student Capacity In Section
ar: الطالب القدرات في القسم
ca: Estudiant La Capacitat De Secció
cs_cz: Student Kapacity V Oddíle
da_dk: Studerende Kapacitet I Afsnit
el: Φοιτητής Ικανότητα Στο Τμήμα
es_es: La Capacidad De Los Estudiantes En La Sección
fa_ir: دانشجو ظرفیت در بخش
fi: Opiskelija Kapasiteetti Jaksossa
fr_fr: La Capacité Des Élèves À L'Article
hi_in: छात्र की क्षमता में अनुभाग
hr: Studentski Potencijal U Odjeljku
hu_hu: Diák Kapacitás Szakasz
lt_lt: Studentų Gebėjimus Skirsnis
nb_no: Student I Kapittel Kapasitet
nl_nl: Student Capaciteit In Paragraaf
pt_br: A Capacidade Do Estudante Na Seção
ro_ro: Student Capacitate În Secțiunea
sr_rs: Студентски Потенцијал У Одељку
vi: Sinh Viên Suất Ở Phần

source: Student CSV Successfully Uploaded.
ar: طالب CSV التي تم تحميلها بنجاح.
ca: Estudiant CSV amb Èxit Pujat.
cs_cz: Student CSV Úspěšně Nahrán.
da_dk: Studerende CSV Uploadet.
el: Φοιτητής CSV Ανεβάσει με Επιτυχία.
es_es: Estudiante CSV Cargado Correctamente.
fa_ir: دانشجو CSV با موفقیت آپلود شده.
fi: Opiskelija CSV Onnistuneesti Ladattu.
fr_fr: Étudiant CSV été Téléchargé avec Succès.
hi_in: छात्र सीएसवी सफलतापूर्वक अपलोड की गई ।
hr: Student CSV-datoteka je uspješno poslana.
hu_hu: Diák CSV Sikeresen Feltöltött.
lt_lt: Studentų CSV Sėkmingai Įkeltas.
nb_no: Student CSV Lastet opp.
nl_nl: Student CSV-met Succes Geüpload.
pt_br: Estudante CSV Carregado com Êxito.
ro_ro: Student CSV Încărcat cu Succes.
sr_rs: Студент ЦСВ фајл је успешно учитан.
vi: Sinh viên CSV tải Lên thành Công.

source: Student Deleted Successfully.
ar: طالب المحذوفة بنجاح.
ca: Estudiant Esborrat Correctament.
cs_cz: Student Úspěšně Odstraněny.
da_dk: Studerende Slettet Succesfuldt.
el: Φοιτητής Διαγράφεται Επιτυχώς.
es_es: Estudiante Eliminado Con Éxito.
fa_ir: دانشجو با موفقیت حذف شده.
fi: Opiskelija Poistettu Onnistuneesti.
fr_fr: Étudiant Supprimé Avec Succès.
hi_in: छात्र सफलतापूर्वक नष्ट कर दिया.
hr: Student Je Uspješno Izbrisana.
hu_hu: Diák Sikeresen Törölve.
lt_lt: Studentų Išbraukta Sėkmingai.
nb_no: Student Slettet.
nl_nl: Student Succesvol Verwijderd.
pt_br: Aluno Excluído Com Êxito.
ro_ro: Student Șters Cu Succes.
sr_rs: Студент Је Успешно Уклоњен.
vi: Học Sinh Bị Xóa Thành Công.

source: Student Email
ar: الطالب البريد الإلكتروني
ca: Estudiant De Correu Electrònic
da_dk: E-Mail Elev
el: Ηλεκτρονικού Ταχυδρομείου Των Φοιτητών
es_es: Estudiante De Correo Electrónico
fa_ir: دانشجو ایمیل
fi: Opiskelija Sähköposti
fr_fr: Étudiant E-Mail
hi_in: छात्र ईमेल
hu_hu: Hallgató E-Mail
lt_lt: Studentų El. Paštas
nb_no: Student E-Post
pt_br: Estudante De E-Mail
sr_rs: Студент Е-Маил
vi: Sinh Viên Email

source: Student Email-id Already Exist.
ar: الطالب البريد الإلكتروني معرف موجودة بالفعل.
ca: Estudiant de Correu electrònic-id Ja Existeixen.
cs_cz: Studentský E-mail-id Již Existuje.
da_dk: Studerende e-Mail-id, der Allerede Eksisterer.
el: Φοιτητής e-Mail-id που Ήδη Υπάρχουν.
es_es: Correo electrónico del alumno-id Ya Existe.
fa_ir: دانشجو ایمیل-id در حال حاضر وجود دارد.
fi: Opiskelija Sähköposti-id on Jo Olemassa.
fr_fr: Étudiant Email-id Existent Déjà.
hi_in: छात्र ईमेल-आईडी पहले से ही मौजूद हैं ।
hr: Student e-pošte već postoji.
hu_hu: Hallgató e-Mail-id Már Létezik.
lt_lt: Studentų elektroninio Pašto id Jau yra.
nb_no: Student E-id som Allerede Eksisterer.
nl_nl: Student e-Mail-id Bestaat Al.
pt_br: Estudante de e-Mail id Já Existe.
ro_ro: Student e-Mail-id-ul Exista Deja.
sr_rs: Студент е-поште већ постоји.
vi: Sinh viên Email-id Đã Tồn tại.

source: Student Exam Hall Receipt
ar: امتحان الطالب قاعة استلام
ca: Estudiant De La Sala D'Examen De La Recepció
cs_cz: Studenta Zkouška Hall Obdržení
da_dk: Studerende Eksamen Modtagelse Hall
el: Φοιτητικά Εξετάσεις Hall Παραλαβή
es_es: Estudiante Del Examen De Sala De Recibo
fa_ir: نوجوانی, سالن رسید
fi: Opiskelija Tentti Hall Kuitti
fr_fr: Étudiant À L'Examen Hall De La Réception
hi_in: छात्र परीक्षा हॉल रसीद
hr: Ispit Student Uzimajući U Dvorani
hu_hu: Diák Vizsga Hall Átvétel
lt_lt: Studentas Egzamino Salėje Gavimo
nb_no: Student Eksamen Hall Mottak
nl_nl: Student Examen Hal Ontvangst
pt_br: Estudante De Exame, Sala De Recepção
ro_ro: Student Sala De Examen Primire
sr_rs: Студент Испит Добијању Сали
vi: Sinh Viên Hội Thi Nhận

source: Student Fail Report
ar: الطالب تقرير
ca: Estudiant Fallar Informe
cs_cz: Student Selhat Zpráva
da_dk: Studerende Undlader Rapport
el: Φοιτητής Αποτύχει Έκθεση
es_es: Estudiante No Informe
fa_ir: دانش آموز موفق گزارش
fi: Opiskelija Epäonnistua Raportti
fr_fr: Étudiant Échoue Rapport
hi_in: छात्र असफल रिपोर्ट
hr: Student Ne Izvješće
hu_hu: Tanuló Megbukik Jelentés
lt_lt: Studentas Nesugeba Ataskaita
nb_no: Studenten Unnlater Rapporten
nl_nl: Student Rapport
pt_br: Aluno Falhar Relatório
ro_ro: Student Eșua În Raport
sr_rs: Студент Не Извештај
vi: Sinh Viên, Không Báo Cáo

source: Student Failed Report
ar: طالب فشل في التقرير
ca: L'Estudiant Ha Fallat Informe
cs_cz: Student Se Nepodařilo Zprávu
da_dk: Studerende Har Undladt Rapport
el: Φοιτητής Που Απέτυχε Έκθεση
es_es: Estudiante No Informe
fa_ir: دانش آموز موفق گزارش
fi: Opiskelija Epäonnistui Raportti
fr_fr: Étudiant A Échoué Rapport
hi_in: छात्र असफल रिपोर्ट
hr: Student Ne Izvješće
hu_hu: Tanuló Sikertelen Jelentés
lt_lt: Studentas Nepavyko Ataskaita
nb_no: Student Mislyktes Rapport
nl_nl: Student Mislukt Rapport
pt_br: Estudante Falhou Relatório
ro_ro: Elev Nu A Reușit Raport
sr_rs: Студент Не Извештај
vi: Sinh Viên, Không Báo Cáo

source: Student homework title
ar: الطالب الواجبات المنزلية العنوان
ca: Estudiant deures títol
cs_cz: Studentské domácí úkoly název
da_dk: Elevens hjemmearbejde titel
el: Φοιτητική εργασία τίτλο
es_es: La tarea de los estudiantes del título
fa_ir: دانشجو عنوان مشق شب
fi: Opiskelija kotitehtäviä nimi
fr_fr: Devoirs des élèves de titre
hi_in: छात्र होमवर्क शीर्षक
hr: Naslov studenta domaći zadatak
hu_hu: Diák házi cím
lt_lt: Studentų namų darbų pavadinimas
nb_no: Student lekser tittel
nl_nl: Student huiswerk titel
pt_br: Aluno título da lição de casa
ro_ro: Student temele titlu
sr_rs: Чин ученика домаћи задатак
vi: Sinh viên tiêu đề bài tập về nhà

source: Student Id Doesn't Exits
ar: هوية الطالب لا مخارج
ca: Carnet d'estudiant no Surt
cs_cz: Id studenta Nemá Východy
da_dk: Student Id ikke Udgange
el: Φοιτητική Ταυτότητα δεν Εξόδους
es_es: Identificación de estudiante no Sale
fa_ir: دانشجو شناسه ندارد خروجی
fi: Opiskelijakortti Ei ole Uloskäyntiä
fr_fr: D'identification de l'élève N'existent pas
hi_in: छात्र आईडी नहीं करता है, बाहर निकालता है
hr: Osobnu iskaznicu student ne izlazi
hu_hu: Diákigazolvány nem Kijárat
lt_lt: Studento Id Nėra Išėjimai
nb_no: Student-Id ikke finnes
nl_nl: De Student-Id niet Uitgangen
pt_br: A Identificação do aluno, não Sai
ro_ro: Id-ul de Student nu Iese
sr_rs: Личну карту студента не излази
vi: Thẻ sinh viên Đó không lối Thoát hiểm

source: Student Info
ar: الطالب معلومات
ca: Estudiant Info
el: Φοιτητής Πληροφορίες
es_es: La Información Del Estudiante
fa_ir: اطلاعات دانشجویی
fi: Opiskelija Info
fr_fr: Étudiant En Info
hi_in: छात्र जानकारी
hu_hu: Diák Info
lt_lt: Studentas Informacija
pt_br: Informações Estudante
sr_rs: Студентски Инфо
vi: Sinh Viên Thông Tin

source: Student List
ar: الطالب قائمة
ca: Estudiant De La Llista
cs_cz: Student Seznam
da_dk: Studerende Listen
el: Φοιτητής Λίστα
es_es: Lista De Alumnos
fa_ir: دانشجو لیست
fi: Opiskelija Lista
fr_fr: Liste Des Étudiants
hi_in: छात्र की सूची
hr: Popis Učenika
hu_hu: Hallgatói Lista
lt_lt: Studentų Sąrašą
nb_no: Student Liste
nl_nl: Student Lijst
pt_br: Lista De Estudantes
ro_ro: Student Lista
sr_rs: Списак Студената
vi: Sinh Viên Danh Sách

source: Student Name
ar: الطالب اسم
ca: Estudiant Nom
cs_cz: Jméno Studenta
da_dk: Studerendes Navn
el: Μαθητή Όνομα
es_es: Nombre Del Estudiante
fa_ir: نام دانش آموز
fi: Opiskelija Nimi
fr_fr: Nom De L'Étudiant
hi_in: छात्र का नाम
hr: Ime I Prezime Učenika
hu_hu: Diák Neve
lt_lt: Studento Vardas, Pavardė
nb_no: Student Navn
nl_nl: Naam Student
pt_br: Nome Do Aluno
ro_ro: Numele Studentului
sr_rs: Име Ученика
vi: Tên Học Sinh

source: Student name
ar: الطالب اسم
ca: Estudiant nom
cs_cz: Jméno studenta
da_dk: Studerendes navn
el: Μαθητή όνομα
es_es: Nombre del estudiante
fa_ir: نام دانش آموز
fi: Opiskelija nimi
fr_fr: Nom de l'étudiant
hi_in: छात्र का नाम
hr: Ime i prezime učenika
hu_hu: Diák neve
lt_lt: Studento vardas, pavardė
nb_no: Student navn
nl_nl: Naam Student
pt_br: Nome do aluno
ro_ro: Numele studentului
sr_rs: Име ученика
vi: Tên học sinh

source: Student Registration
ar: تسجيل الطالب
ca: Inscripció Dels Estudiants
cs_cz: Student Registrace
da_dk: Studerende Registrering
el: Εγγραφή Μαθητή
es_es: Registro De Estudiantes
fa_ir: ثبت نام دانشجویی
fi: Opiskelijan Rekisteröinti
fr_fr: D'Inscription De L'Étudiant
hi_in: छात्र पंजीकरण
hr: Studentska Prijava
hu_hu: Diák Regisztráció
lt_lt: Studentų Registracija
nb_no: Student Registrering
nl_nl: Student Registratie
pt_br: Registro Do Aluno
ro_ro: Înregistrarea Student
sr_rs: Студентски Упис
vi: Đăng Ký Sinh Viên

source: Student Roll No. Already Exist.
ar: طالب لفة لا. موجودة بالفعل.
ca: Estudiant Rodar Cap. Ja Existeixen.
cs_cz: Student Roll. Již Existují.
da_dk: Studerende Roll Nr. Allerede Eksisterer.
el: Φοιτητής Roll Αριθ. Ήδη Υπάρχουν.
es_es: Estudiante Rollo No. Ya Existen.
fa_ir: دانشجو رول ندارد. در حال حاضر وجود دارد.
fi: Opiskelija Roll Ei. Jo Olemassa.
fr_fr: L'Étudiant N'Roll. Existent Déjà.
hi_in: छात्र रोल नं. पहले से ही मौजूद हैं ।
hr: Student Roll Nema. Već Postoji.
hu_hu: Diák Roll Nem. Már Léteznek.
lt_lt: Studentų Roll Nr. Jau Egzistuoja.
nb_no: Student Rulle No. Som Allerede Eksisterer.
nl_nl: De Student Geen Rol. Al Bestaan.
pt_br: Estudante De Rolo Não. Já Existe.
ro_ro: Student Rola Nr. Deja Există.
sr_rs: Студент Пете Нема. Већ Постоји.
vi: Sinh Viên Cuộn Không. Đã Tồn Tại.

source: Student roll number
ar: طالب عدد لفة
ca: Estudiant roll nombre
cs_cz: Student roll číslo
da_dk: Studerende kast nummer
el: Φοιτητή αριθμός μητρώου
es_es: Estudiante número de rollo
fa_ir: دانشجو رول شماره
fi: Opiskelija roll numero
fr_fr: L'étudiant numéro de rôle
hi_in: छात्र रोल नंबर
hr: Student broj roll
hu_hu: Diák tekercs száma
lt_lt: Studentų skaičius roll
nb_no: Student roll nummer
nl_nl: Student roll nummer
pt_br: Aluno número do rolo
ro_ro: Student rola numărul
sr_rs: Студент број ролни
vi: Sinh viên cuộn số

source: Student updated successfully
ar: طالب تحديث بنجاح
ca: L'estudiant ha actualitzat correctament
cs_cz: Student úspěšně aktualizován
da_dk: Student opdateret
el: Μαθητής ενημερώθηκε με επιτυχία
es_es: Estudiante actualizado correctamente
fa_ir: دانش آموز با موفقیت به روز شد
fi: Opiskelija päivitetty onnistuneesti
fr_fr: Étudiant mis à jour avec succès
hi_in: छात्र सफलतापूर्वक अद्यतन
hr: Student je uspješno obnovljeno
hu_hu: Diák sikeresen frissítve
lt_lt: Studentų atnaujinta sėkmingai
nb_no: Student fullført
nl_nl: Student met succes bijgewerkt
pt_br: Aluno atualizado com sucesso
ro_ro: Student actualizat cu succes
sr_rs: Студент успешно ажурирани
vi: Sinh viên cập nhật thành công

source: Student Updated Successfully.
ar: طالب تحديث بنجاح.
ca: L'Estudiant Ha Actualitzat Correctament.
cs_cz: Student Úspěšně Aktualizován.
da_dk: Student Opdateret.
el: Μαθητής Ενημερώθηκε Με Επιτυχία.
es_es: Estudiante Actualizado Correctamente.
fa_ir: دانشجو به روز رسانی با موفقیت انجام شد.
fi: Opiskelija Päivitetty Onnistuneesti.
fr_fr: Étudiant Mis À Jour Avec Succès.
hi_in: छात्र सफलतापूर्वक अद्यतन.
hr: Student Je Uspješno Obnovljeno.
hu_hu: Diák Frissített Sikeresen.
lt_lt: Studentų Atnaujinta Sėkmingai.
nb_no: Student Oppdatert På Riktig Måte.
nl_nl: Student Met Succes Bijgewerkt.
pt_br: Estudante Actualizado Com Êxito.
ro_ro: Student Actualizat Cu Succes.
sr_rs: Студент Је Успешно Ажуриран.
vi: Sinh Viên Cập Nhật Thành Công.

source: Student Username Or Emailid Already Exist.
ar: الطالب اسم المستخدم أو Emailid موجودة بالفعل.
ca: Estudiant Nom D'Usuari O Emailid Ja Existeixen.
cs_cz: Student Uživatelské Jméno Nebo Emailid Již Existují.
da_dk: Studerende Brugernavn Eller Emailid Allerede Eksisterer.
el: Μαθητή Όνομα Χρήστη Ή Emailid Ήδη Υπάρχουν.
es_es: Estudiante Nombre De Usuario O Emailid Ya Existen.
fa_ir: دانشجویی نام کاربری و یا Emailid در حال حاضر وجود دارد.
fi: Opiskelijan Käyttäjätunnus Tai Emailid Jo Olemassa.
fr_fr: L'Étudiant Nom D'Utilisateur Ou Emailid Existent Déjà.
hi_in: छात्र उपयोगकर्ता नाम या ईमेल आईडी पहले से मौजूद है।
hr: Student Prijavu Ili Emailid Već Postoje.
hu_hu: Diák Felhasználónév Vagy Emailid Már Létezik.
lt_lt: Studentų Vartotojo Vardą Ar Emailid Jau Egzistuoja.
nb_no: Student Brukernavn Eller Emailid Allerede Eksisterer.
nl_nl: Student Gebruikersnaam Of Het Emailid Al Bestaan.
pt_br: Aluno Nome De Usuário Ou Emailid Já Existe.
ro_ro: Student Numele De Utilizator Sau Emailid Există Deja.
sr_rs: Студент Пријаву Или Emailid Већ Постоје.
vi: Sinh Viên Tên Hoặc Emailid Đã Tồn Tại.

source: Student's Username Or Email-id Already Exist.
ar: الطالب اسم المستخدم أو البريد الإلكتروني معرف موجودة بالفعل.
ca: Estudiant nom d'Usuari O Correu electrònic-id Ja Existeixen.
cs_cz: Student je uživatelské Jméno Nebo E-mail-id Již Existuje.
da_dk: Elevens Brugernavn Eller e-Mail-id, der Allerede Eksisterer.
el: Μαθητή όνομα Χρήστη Ή e-Mail-id που Ήδη Υπάρχουν.
es_es: Del estudiante nombre de Usuario O Correo electrónico-id Ya Existe.
fa_ir: دانش آموز نام کاربری و یا ایمیل-id در حال حاضر وجود دارد.
fi: Opiskelijan Käyttäjätunnus Tai Sähköpostiosoite-id on Jo Olemassa.
fr_fr: L'étudiant nom d'utilisateur Ou e-Mail-id Existent Déjà.
hi_in: छात्र के नाम या ईमेल-आईडी पहले से ही मौजूद हैं ।
hr: Korisničko ime ili e-mail adresa već postoji.
hu_hu: Diák Felhasználónév Vagy e-Mail-id Már Létezik.
lt_lt: Studento Vardą Arba elektroninio Pašto id Jau yra.
nb_no: Studentens Brukernavn Eller E-id som Allerede Eksisterer.
nl_nl: Student Gebruikersnaam Of e-Mail-id Bestaat Al.
pt_br: Aluno nome de usuário Ou e-Mail-id Já Existe.
ro_ro: Student numele de Utilizator Sau e-Mail-id-ul Exista Deja.
sr_rs: Корисничко име или е-поште већ постоји.
vi: Sinh viên của Tên Hoặc gửi Email-id Đã Tồn tại.

source: Students
ar: الطلاب
ca: Estudiants
cs_cz: Studenti
da_dk: Studerende
el: Οι μαθητές
es_es: Los estudiantes
fa_ir: دانش آموزان
fi: Opiskelijat
fr_fr: Les étudiants
hi_in: छात्रों
hr: Studenti
hu_hu: Diákok
lt_lt: Studentai
nb_no: Studenter
nl_nl: Studenten
pt_br: Alunos
ro_ro: Elevii
sr_rs: Студенти
vi: Học sinh

source: Students Attendance
ar: الطلاب الحضور
ca: Els Estudiants D'Assistència
cs_cz: Studenti Prezenční
da_dk: Studerendes Fremmøde
el: Οι Μαθητές Συμμετοχής
es_es: Los Estudiantes De La Asistencia
fa_ir: حضور و غیاب دانش آموزان
fi: Opiskelijoiden Osallistuminen
fr_fr: Les Élèves De La Fréquentation
hi_in: छात्रों की उपस्थिति
hr: Studenti Pohađanje
hu_hu: A Tanulók Részvétele
lt_lt: Studentų Lankomumas
nb_no: Studenter Oppmøte
nl_nl: Studenten Aanwezigheid
pt_br: Estudantes De Atendimento
ro_ro: Elevii De Prezență
sr_rs: Студенти Похађање
vi: Sinh Viên Tham Dự

source: Subject
ar: الموضوع
ca: Tema
cs_cz: Předmět
da_dk: Emne
el: Θέμα
es_es: Tema
fa_ir: موضوع
fi: Aihe
fr_fr: Sujet
hi_in: विषय
hr: Tema
hu_hu: Tárgy
lt_lt: Tema
nb_no: Emnet
nl_nl: Onderwerp
pt_br: Assunto
ro_ro: Subiect
sr_rs: Тема
vi: Chủ đề

source: Subject '+val.sub_name+' '+'End time must be greater than start time.
ar: الموضوع '+فال.sub_name+' '+'نهاية الوقت يجب أن تكون أكبر من وقت البدء.
ca: Assumpte " +val.sub_name+' '+'hora de Finalització ha de ser més gran que el temps d'inici.
cs_cz: Předmět '+val.sub_name+' '+'čas Ukončení musí být větší než čas zahájení.
da_dk: Emnet " +val.sub_name+' '+'Ende gang skal være større end start tid.
el: Θέμα " +val.sub_name+' '+'το Τέλος του χρόνου πρέπει να είναι μεγαλύτερη από την ώρα έναρξης.
es_es: Asunto '+val.sub_name+' '+'tiempo Final debe ser mayor que el tiempo de inicio.
fa_ir: موضوع '+val.sub_name+' '+'پایان زمان باید بیشتر از زمان شروع.
fi: Aihe '+val.sub_name+' '+'päättymisaika on oltava suurempi kuin aloitusaika.
fr_fr: Le sujet " +val.sub_name+' '+'heure de Fin doit être supérieure à l'heure de début.
hi_in: विषय '+val.sub_name+' '+'अंत समय से अधिक होना चाहिए ।
hr: Temu '+Vee.sub_name+' '+'kraja vremena treba više vremena pokretanja.
hu_hu: Alany+val.sub_name+' '+'Vége idő nagyobb kell legyen, mint a start időt.
lt_lt: Tema " +val.sub_name+' '+'Pabaigos laikas turi būti didesnis nei pradžios laiką.
nb_no: Emne '+val.sub_name+' '+' - Enden tid må være større enn starttidspunktet.
nl_nl: Onderwerp " +val.sub_name+' '+'eindtijd moet groter zijn dan de begintijd.
pt_br: O assunto '+val.sub_name+' '+'Fim do tempo deve ser maior do que a hora de início.
ro_ro: Subiectul '+val.sub_name+' '+'ora de terminare trebuie să fie mai mare decât timpul de start.
sr_rs: Тему '+Вал.sub_name+' '+'краја времена требало би да буде више времена рун је.
vi: Thể '+val.sub_name+' '+'thời gian kết Thúc phải lớn hơn bắt đầu thời gian.

source: Subject Added Successfully.
ar: موضوع وأضاف بنجاح.
ca: Tema Afegit Amb Èxit.
cs_cz: Předmět Přidán Úspěšně.
da_dk: Emnet Er Tilføjet.
el: Θέμα Προστέθηκε Με Επιτυχία.
es_es: Tema Añadido Con Éxito.
fa_ir: موضوع اضافه شده با موفقیت.
fi: Kohde Lisätty Onnistuneesti.
fr_fr: Sujet Ajouté Avec Succès.
hi_in: विषय सफलतापूर्वक जोड़ा गया.
hr: Tema Je Uspješno Dodana.
hu_hu: Tárgy Ki Sikeresen.
lt_lt: Tema Pridėta Sėkmingai.
nb_no: Emnet Er Lagt Til.
nl_nl: Onderwerp Toegevoegd.
pt_br: Assunto Adicionado Com Êxito.
ro_ro: Subiectul A Fost Adăugat Cu Succes.
sr_rs: Тема Је Успешно Додата.
vi: Đối Tượng Đã Thành Công.

source: Subject Code
ar: رمز الموضوع
ca: Codi Assignatura
cs_cz: Kód Předmětu
da_dk: Emne Kode
el: Θέμα Κώδικα
es_es: Código De Tema
fa_ir: موضوع کد
fi: Aihe-Koodi
fr_fr: Le Code Du Sujet
hi_in: विषय कोड
hr: Kod Subjekta
hu_hu: Tárgy Kódja
lt_lt: Subjekto Kodas
nb_no: Emne-Kode
pt_br: Código Do Assunto
ro_ro: Cod Subiect
sr_rs: Код Субјекта
vi: Thể Mã

source: Subject Deleted Successfully.
ar: الموضوع حذف بنجاح.
ca: Tema Esborrat Correctament.
cs_cz: Předmět Úspěšně Odstraněny.
da_dk: Emnet Er Slettet.
el: Το Θέμα Διαγράφηκε Με Επιτυχία.
es_es: Tema Eliminado Con Éxito.
fa_ir: موضوع حذف با موفقیت.
fi: Aihe Poistettu Onnistuneesti.
fr_fr: Sujet Supprimé Avec Succès.
hi_in: विषय सफलतापूर्वक नष्ट कर दिया.
hr: Tema Je Uspješno Obrisan.
hu_hu: Tárgy Sikeresen Törölve.
lt_lt: Tema Ištrinta Sėkmingai.
nb_no: Motivet Er Slettet.
nl_nl: Onderwerp Is Succesvol Verwijderd.
pt_br: Sujeito Excluído Com Êxito.
ro_ro: Subiectul Șters Cu Succes.
sr_rs: Тема Је Успешно Уклоњен.
vi: Thể Xóa Thành Công.
