Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: If student absent then Send SMS to his/her parents
ar: إذا كان الطالب غائبا ثم إرسال الرسائل القصيرة إلى والديه
ca: Si l'estudiant absent a continuació, Enviar missatges SMS als seus pares
cs_cz: Pokud student chybí pak Poslat SMS na jeho/její rodiče
da_dk: Hvis eleven er fraværende, så Send en SMS til hans/hendes forældre
el: Αν ο μαθητής απουσιάσει, στη συνέχεια, να Στείλετε SMS για να του/της τους γονείς
es_es: Si un estudiante se ausente, a continuación, Enviar SMS a sus padres
fa_ir: اگر دانشجو وجود ندارد و سپس ارسال اس ام اس به پدر و مادر خود
fi: Jos opiskelija poissa sitten Lähettää TEKSTIVIESTIN hänen/hänen vanhempansa
fr_fr: Si l'étudiant absent, alors d'Envoyer des SMS à ses parents
hi_in: यदि छात्र अनुपस्थित फिर से एसएमएस भेजने के लिए उसकी/उसके माता-पिता
hr: Ako je učenik bio odsutan, onda pošaljite SMS na njegov/njezin roditelji
hu_hu: Ha a tanuló hiányzik, akkor Küldjön SMS-t, hogy a szülei
lt_lt: Jei studentas nėra, tada Nusiųskite SMS žinutę su jo/jos tėvais
nb_no: Hvis studenten fraværende Sende SMS til hans/hennes foreldre
nl_nl: Als de student afwezig Stuur dan een SMS naar zijn/haar ouders
pt_br: Se o aluno se ausente, em seguida, Enviar SMS para seus pais
ro_ro: Dacă elevul absent apoi Trimite SMS-uri la părinții săi
sr_rs: Ако је ученик био одсутан, онда пошаљите СМС на његов/њен родитељи
vi: Nếu sinh viên vắng mặt sau đó Gửi tin NHẮN cho cha, mẹ

source: Image
ar: صورة
ca: Imatge
cs_cz: Obrázek
da_dk: Billede
el: Εικόνα
es_es: Imagen
fa_ir: تصویر
fi: Kuva
hi_in: छवि
hr: Slike
hu_hu: Kép
lt_lt: Nuotrauka
nb_no: Bilde
nl_nl: Afbeelding
pt_br: Imagem
ro_ro: Imagine
sr_rs: Слике
vi: Ảnh

source: Import Attendance
ar: استيراد الحضور
ca: Importació D'Assistència
cs_cz: Import Docházky
da_dk: Import Fremmøde
el: Εισαγωγής, Φοίτησης
es_es: Importación De Asistencia
fa_ir: واردات و غیاب
fi: Tuonti Osallistuminen
fr_fr: L'Importation De La Fréquentation
hi_in: आयात उपस्थिति
hr: Pohađanje Uvoz
hu_hu: Import Részvétel
lt_lt: Importo Lankomumas
nb_no: Import Oppmøte
nl_nl: Importeren Aanwezigheid
pt_br: Importação De Atendimento
ro_ro: Import De Prezență
sr_rs: Присуство Увоз
vi: Nhập Khẩu Tham Dự

source: In case of no sibling click here
ar: في حالة عدم وجود الأخوة انقر هنا
ca: En cas de no germà, feu clic aquí
cs_cz: V případě, že žádné sourozence klikněte zde
da_dk: I tilfælde af ingen søskende klik her
el: Σε περίπτωση μη συγγενικές κάντε κλικ εδώ
es_es: En caso de no hermano haga clic aquí
fa_ir: در مورد هیچ خواهر و برادر اینجا را کلیک کنید
fi: Jos ei sisarus klikkaa tästä
fr_fr: En cas de non-sœur, cliquez ici
hi_in: के मामले में कोई भाई यहाँ क्लिक करें
hr: U slučaju nedostatka peer to peer kliknite ovdje
hu_hu: Abban az esetben, ha nincs testvéri kattintson ide
lt_lt: Jei ne broliai ir seserys, spauskite čia
nb_no: I tilfelle av ingen søsken klikk her
nl_nl: In het geval van geen broer of zus klik hier
pt_br: Em caso de não irmão clique aqui
ro_ro: În cazul în care nu frate click aici
sr_rs: У случају недостатка одноуровневых кликните овде
vi: Trong trường hợp của không có anh chị em vào đây

source: Inbox
ar: صندوق الوارد
ca: Safata d'entrada
cs_cz: Doručená pošta
da_dk: Indbakke
el: Εισερχόμενα
es_es: Bandeja de entrada
fa_ir: صندوق
fi: Saapuneet
fr_fr: Boîte de réception
hi_in: इनबॉक्स
hr: Poštanski
hu_hu: Bejövő
lt_lt: Dėžutė
nb_no: Innboks
nl_nl: Postvak in
pt_br: Entrada
sr_rs: Поштански
vi: Hộp thư

source: Income Added successfully
ar: دخل وأضاف بنجاح
ca: Ingressos Afegit amb èxit
cs_cz: Příjem byl úspěšně Přidán
da_dk: Indkomst, der er Tilføjet
el: Εισόδημα Προστέθηκε με επιτυχία
es_es: El ingreso Agregado correctamente
fa_ir: درآمد اضافه شده با موفقیت
fi: Tuloja on Lisätty onnistuneesti
fr_fr: Revenu Ajouté avec succès
hi_in: आय सफलतापूर्वक जोड़ा गया
hr: Prihod uspješno dodan
hu_hu: Jövedelem Hozzáadott sikeresen
lt_lt: Pajamų, Pridėtinės sėkmingai
nb_no: Inntekt Lagt til
nl_nl: Inkomen succesvol Toegevoegd
pt_br: Renda Adicionado com sucesso
ro_ro: Venituri Adăugat cu succes
sr_rs: Приход је успешно додат
vi: Thu nhập Thêm thành công

source: Income Added Successfully.
ar: دخل وأضاف بنجاح.
ca: Ingressos Afegit Amb Èxit.
cs_cz: Příjem Byl Úspěšně Přidán.
da_dk: Indkomst, Der Er Tilføjet.
el: Εισόδημα Προστέθηκε Με Επιτυχία.
es_es: El Ingreso Agregado Correctamente.
fa_ir: درآمد اضافه شده با موفقیت.
fi: Tuloja On Lisätty Onnistuneesti.
fr_fr: Revenu Ajoutée Avec Succès.
hi_in: आय सफलतापूर्वक जोड़ा गया.
hr: Prihod Uspješno Dodan.
hu_hu: Jövedelem Ki Sikeresen.
lt_lt: Pajamų, Pridėtinės Sėkmingai.
nb_no: Inntekt Er Lagt Til.
nl_nl: Inkomen Toegevoegd.
pt_br: Renda Adicionado Com Êxito.
ro_ro: Venituri Adăugat Cu Succes.
sr_rs: Приход Је Успешно Додат.
vi: Thu Nhập Đã Thành Công.

source: Income Delete Successfully.
ar: الدخل حذف بنجاح.
ca: Ingressos Esborrar Amb Èxit.
cs_cz: Příjem Odstranit Úspěšně.
da_dk: Indkomst Slette Med Succes.
el: Εισόδημα Διαγράψετε Με Επιτυχία.
es_es: Ingresos De Eliminar Con Éxito.
fa_ir: درآمد حذف با موفقیت.
fi: Tulot Poistaa Onnistuneesti.
fr_fr: Revenu Supprimer Avec Succès.
hi_in: आय सफलतापूर्वक हटा दें.
hr: Prihod Uspješno Ukloniti.
hu_hu: Jövedelem Törlése Sikeresen.
lt_lt: Pajamų Ištrinti Sėkmingai.
nb_no: Inntekt Slett Vellykket.
nl_nl: Inkomen Verwijderen Met Succes.
pt_br: Renda Eliminar Com Êxito.
ro_ro: Venituri Șterge Cu Succes.
sr_rs: Приход Успешно Уклонити.
vi: Thu Nhập Sạch Thành Công.

source: Income delete successfully.
ar: الدخل حذف بنجاح.
ca: Ingressos esborrar amb èxit.
cs_cz: Příjem odstranit úspěšně.
da_dk: Indkomst slette med succes.
el: Εισόδημα διαγράψετε με επιτυχία.
es_es: Ingresos de eliminar con éxito.
fa_ir: درآمد حذف با موفقیت.
fi: Tulot poistaa onnistuneesti.
fr_fr: Revenu supprimer avec succès.
hi_in: आय सफलतापूर्वक हटा दें.
hr: Prihod uspješno ukloniti.
hu_hu: Jövedelem törlése sikeresen.
lt_lt: Pajamų ištrinti sėkmingai.
nb_no: Inntekt slett vellykket.
nl_nl: Inkomen verwijderen met succes.
pt_br: Renda eliminar com êxito.
ro_ro: Venituri șterge cu succes.
sr_rs: Приход успешно уклонити.
vi: Thu nhập sạch thành công.

source: Income Entry
ar: دخل دخول
ca: Ingressos Entrada
cs_cz: Příjem Vstupu
da_dk: Indkomst Indlæg
el: Εισόδημα Εισόδου
es_es: Los Ingresos De La Entrada
fa_ir: درآمد ورود
fi: Tulot Merkintä
fr_fr: Le Revenu D'Entrée
hi_in: आय प्रविष्टि
hr: Račun Prihoda
hu_hu: Jövedelem Bejegyzés
lt_lt: Pajamų Įrašas
nb_no: Inntekt Oppføring
nl_nl: Inkomstvermelding
pt_br: Renda Entrada
ro_ro: Venituri Intrare
sr_rs: Снимање Приход
vi: Thu Nhập

source: Income List
ar: قائمة الدخل
ca: Ingressos Llista
cs_cz: Příjmy Seznamu
da_dk: Indkomst Liste
el: Εισόδημα Λίστα
es_es: Los Ingresos De La Lista De
fa_ir: لیست درآمد
fi: Tulojen Luetteloon
fr_fr: Le Revenu De La Liste
hi_in: आय की सूची
hr: Popis Prihoda
hu_hu: Jövedelem Lista
lt_lt: Pajamų Sąrašą
nb_no: Inntekt Liste
nl_nl: Inkomsten Lijst
pt_br: Renda Lista
ro_ro: Lista De Venituri
sr_rs: Списак Прихода
vi: Thu Nhập Danh Sách

source: Income Updated Successfully.
ar: الدخل تحديث بنجاح.
ca: Ingressos Actualitzat Amb Èxit.
cs_cz: Příjem Byl Úspěšně Aktualizován.
da_dk: Indkomst Opdateret.
el: Εισόδημα Ενημερώθηκε Με Επιτυχία.
es_es: La Renta Actualizada Con Éxito.
fa_ir: درآمد به روز رسانی با موفقیت انجام شد.
fi: Tulot Päivitetty Onnistuneesti.
fr_fr: Le Revenu Mis À Jour Avec Succès.
hi_in: आय सफलतापूर्वक अद्यतन.
hr: Prihod Uspješno Ažurirana.
hu_hu: Jövedelem Frissített Sikeresen.
lt_lt: Pajamų Atnaujinta Sėkmingai.
nb_no: Inntekt Oppdatert På Riktig Måte.
nl_nl: Inkomen Bijgewerkt.
pt_br: A Renda Actualizada Com Êxito.
ro_ro: Venitul Actualizat Cu Succes.
sr_rs: Приход Је Успешно Ажуриран.
vi: Thu Nhập Cập Nhật Thành Công.

source: Income updated successfully.
ar: الدخل تحديث بنجاح.
ca: Ingressos actualitzat amb èxit.
cs_cz: Příjem byl úspěšně aktualizován.
da_dk: Indkomst opdateret.
el: Εισόδημα ενημερώθηκε με επιτυχία.
es_es: La renta actualizada con éxito.
fa_ir: درآمد به روز رسانی با موفقیت انجام شد.
fi: Tulot päivitetty onnistuneesti.
fr_fr: Le revenu mis à jour avec succès.
hi_in: आय सफलतापूर्वक अद्यतन.
hr: Prihod uspješno ažurirana.
hu_hu: Jövedelem frissített sikeresen.
lt_lt: Pajamų atnaujinta sėkmingai.
nb_no: Inntekt oppdatert på riktig måte.
nl_nl: Inkomen bijgewerkt.
pt_br: A renda actualizada com êxito.
ro_ro: Venitul actualizat cu succes.
sr_rs: Приход је успешно ажуриран.
vi: Thu nhập cập nhật thành công.

source: Incorrect Username or Password.
ar: اسم المستخدم غير صحيح أو كلمة المرور.
ca: Incorrecta de nom d'Usuari o la Contrasenya.
cs_cz: Nesprávné uživatelské Jméno nebo Heslo.
da_dk: Forkert Brugernavn eller Password.
el: Εσφαλμένο όνομα Χρήστη ή τον Κωδικό πρόσβασης.
es_es: Incorrecta del nombre de Usuario o Contraseña.
fa_ir: نام کاربری یا گذرواژه نادرست.
fi: Virheellinen Käyttäjätunnus tai Salasana.
fr_fr: Nom d'utilisateur Incorrect ou un Mot de passe.
hi_in: गलत उपयोगकर्ता नाम या पासवर्ड.
hr: Krivo korisničko ime ili lozinku.
hu_hu: Hibás Felhasználónév vagy Jelszó.
lt_lt: Neteisingas vartotojo Vardas arba Slaptažodis.
nb_no: Feil Brukernavn eller Passord.
nl_nl: Onjuiste Gebruikersnaam of Wachtwoord.
pt_br: Nome de usuário incorreto ou Senha.
ro_ro: Nume de Utilizator incorect sau Parola.
sr_rs: Погрешно корисничко име или лозинку.
vi: Không đúng mật Khẩu.

source: Indian Rupee
ar: الروبية الهندية
ca: Rupia Índia
cs_cz: Indická Rupie
da_dk: Indiske Rupee
el: Ινδική Ρουπία
es_es: La Rupia India
fa_ir: روپیه هند
fi: Intian Rupia
fr_fr: Roupie Indienne
hi_in: भारतीय रुपया
hr: Indijska Rupija
hu_hu: Indiai Rúpia
lt_lt: Indijos Rupija
nb_no: Indiske Rupi
nl_nl: Indiase Roepie
pt_br: Rúpia Indiana
ro_ro: Rupie Indiană
sr_rs: Индијска Рупија
vi: Ấn Độ Rupee

source: insert
ar: إدراج
ca: inseriu
cs_cz: vložit
da_dk: indsæt
el: εισαγάγετε
es_es: insertar
fa_ir: قرار دادن
fi: lisää
fr_fr: insérer
hi_in: सम्मिलित करें
hr: ubaci
hu_hu: helyezze be
lt_lt: įterpti
nb_no: sett
nl_nl: plaats
pt_br: inserir
ro_ro: introduce
sr_rs: да убаците
vi: chèn

source: Invalid Id
ar: صالح Id
cs_cz: Neplatné Id
da_dk: Ugyldig Id
el: Μη Έγκυρη Ταυτότητα
es_es: Id No Válido
fa_ir: شناسه نامعتبر
fi: Virheellinen Id
fr_fr: Id Non Valide
hi_in: अमान्य आईडी
hr: Nevažeći Id
hu_hu: Érvénytelen Azonosító
lt_lt: Neteisingas Id
nb_no: Ugyldig Id
nl_nl: Ongeldige Id
pt_br: Id Inválido
ro_ro: Id Invalid
sr_rs: Неисправан Идентификатор
vi: Id Không Hợp Lệ.

source: Invoice
ar: الفاتورة
ca: Factura
cs_cz: Faktura
da_dk: Faktura
el: Τιμολόγιο
es_es: Factura
fa_ir: فاکتور
fi: Laskun
fr_fr: Facture
hi_in: चालान
hr: Faktura
hu_hu: Számla
lt_lt: Sąskaita
nb_no: Faktura
nl_nl: Factuur
pt_br: Fatura
ro_ro: Factura
sr_rs: Фактура
vi: Hóa đơn

source: Israeli New Sheqel
ar: الشيكل الإسرائيلي الجديد
ca: Israelians Nou Xéquel
cs_cz: Izraelský Nový Šekel
da_dk: Den Israelske Ny Shekel
el: Ισραηλινή New Sheqel
es_es: Israelíes Nuevo Sheqel
fa_ir: اسرائیل به جدید اسرائیل Sheqel
fi: Israelin Uusi Sheqel
fr_fr: Nouveaux Sheqels Israéliens
hi_in: इजरायल की नई शेकेल
hr: Izraelski Novi Šekel
hu_hu: Izraeli Új Sheqel
lt_lt: , Izraelio Naujas Sheqel
nb_no: Israelske Nye Sheqel
nl_nl: Israëlische Nieuwe Sheqel
pt_br: Shekel Novo Sheqel
ro_ro: Israelian New Sheqel
sr_rs: Израелски Нови Шекел
vi: Israel Mới Sheqel

source: Issue Added Successfully.
ar: مسألة وأضاف بنجاح.
ca: Problema Afegit Amb Èxit.
cs_cz: Problém Byl Úspěšně Přidán.
da_dk: Spørgsmål, Der Er Tilføjet.
el: Το Θέμα Προστέθηκε Με Επιτυχία.
es_es: Problema Añadido Con Éxito.
fa_ir: موضوع اضافه شده با موفقیت.
fi: Kysymys Lisätty Onnistuneesti.
fr_fr: Question Ajoutée Avec Succès.
hi_in: समस्या सफलतापूर्वक जोड़ा गया.
hr: Pitanje Je Uspješno Dodan.
hu_hu: Kérdés, Ki Sikeresen.
lt_lt: Klausimas Pridėta Sėkmingai.
nb_no: Problemet Har Blitt Lagt Til.
nl_nl: Probleem Is Succesvol Toegevoegd.
pt_br: Problema Adicionada Com Êxito.
ro_ro: Problema A Fost Adăugat Cu Succes.
sr_rs: Питање Је Успешно Додат.
vi: Vấn Đề Đã Thành Công.

source: Issue Book
ar: قضية الكتاب
ca: Emissió Del Llibre
cs_cz: Vydání Knihy
da_dk: Spørgsmål Bog
el: Το Θέμα Του Βιβλίου
es_es: Edición Libro
fa_ir: موضوع کتاب
fi: Kysymys Kirjan
fr_fr: Question Livre
hi_in: मुद्दे की किताब
hr: Izdanje Knjige
hu_hu: Kérdés, Könyv
lt_lt: Klausimas Knyga
nb_no: Problemet Bestill
nl_nl: Uitgave Boek
pt_br: Questão Livro
ro_ro: Problema De Carte
sr_rs: Издање Књиге
vi: Vấn Đề Cuốn Sách

source: Issue Book Added Successfully
ar: المسألة كتاب وأضاف بنجاح
ca: Emissió Llibre Afegit Amb Èxit
cs_cz: Vydání Knihy Úspěšně Přidán
da_dk: Spørgsmål Bog Er Tilføjet
el: Το Θέμα Του Βιβλίου Προστέθηκε Με Επιτυχία
es_es: Tema Reservar Añadido Correctamente
fa_ir: موضوع کتاب اضافه شده با موفقیت
fi: Kysymys Kirjan Lisätty Onnistuneesti
fr_fr: Question Livre Ajouté Avec Succès
hi_in: मुद्दा किताब सफलतापूर्वक जोड़ा गया
hr: Izdanje Knjige Uspješno Dodano
hu_hu: Kérdés, Könyv Ki Sikeresen
lt_lt: Klausimas Knyga Pridėta Sėkmingai
nb_no: Problemet Boken Er Lagt Til
nl_nl: Uitgave Boek Succesvol Toegevoegd
pt_br: Questão Livro Adicionado Com Sucesso
ro_ro: Problema Rezervați Adăugat Cu Succes
sr_rs: Издање Књиге Успешно Додао
vi: Vấn Đề Cuốn Sách Đã Thành Công

source: Issue Book Deleted Successfully.
ar: المسألة كتاب المحذوفة بنجاح.
ca: Emissió Llibre Esborrat Correctament.
cs_cz: Vydání Knihy Úspěšně Odstraněny.
da_dk: Spørgsmål Bog Slettet Succesfuldt.
el: Το Ζήτημα Βιβλίο Διαγραφεί Επιτυχώς.
es_es: Cuestión Libro Eliminado Con Éxito.
fa_ir: موضوع کتاب حذف با موفقیت.
fi: Kysymys Kirjan Poistettu Onnistuneesti.
fr_fr: Question Livre Supprimé Avec Succès.
hi_in: मुद्दा किताब सफलतापूर्वक नष्ट कर दिया.
hr: Izdanje Knjige Uspješno Uklonjen.
hu_hu: Kérdés A Könyv Sikeresen Törölve.
lt_lt: Klausimas Knyga Ištrinti Sėkmingai.
nb_no: Problemet Bestill Slettet.
nl_nl: Uitgave Boek Succesvol Verwijderd.
pt_br: Problema Simplesmente Excluído Com Êxito.
ro_ro: Problema Rezervați Șters Cu Succes.
sr_rs: Издавање Књиге Је Успешно Уклоњен.
vi: Vấn Đề Cuốn Sách Đã Bị Xóa Thành Công.

source: Issue Book Record Updated Successfully.
ar: المسألة كتاب سجل تحديث بنجاح.
ca: Número Llibre De Registre Actualitzat Amb Èxit.
cs_cz: Vydání Knihy Záznam Byl Úspěšně Aktualizován.
da_dk: Spørgsmål Bog Optage Opdateret.
el: Το Ζήτημα Βιβλίο Ρεκόρ Ενημερώθηκε Με Επιτυχία.
es_es: Cuestión Libro De Registro Actualizado Correctamente.
fa_ir: موضوع کتاب رکورد به روز رسانی با موفقیت انجام شد.
fi: Kysymys Kirjan Ennätys Päivitetty Onnistuneesti.
fr_fr: Question Livre D'Enregistrement Mis À Jour Avec Succès.
hi_in: मुद्दा बुक रिकॉर्ड सफलतापूर्वक अद्यतन.
hr: Izdanje Knjige Račun Je Uspješno Snimljen.
hu_hu: Kérdés A Könyv Rekord Frissítve Sikeresen.
lt_lt: Išleisti Knygą, Įrašyti Atnaujinta Sėkmingai.
nb_no: Problemet Bestill Posten Fullført.
nl_nl: Probleem Book Record Bijgewerkt.
pt_br: Emissão Do Livro De Registro Atualizado Com Sucesso.
ro_ro: Problema De Carte De Înregistrare Actualizat Cu Succes.
sr_rs: Издање Књиге Налог Је Успешно Ажуриран.
vi: Vấn Đề Kỷ Lục Cuốn Sách Được Cập Nhật Thành Công.

source: Issue Date
ar: تاريخ الإصدار
ca: Data D'Emissió
cs_cz: Datum Vydání
da_dk: Udstedelsesdato
el: Ημερομηνία Έκδοσης
es_es: Fecha De Emisión
fa_ir: موضوع تاریخ
fi: Painopäivä
fr_fr: Date De Publication
hi_in: जारी करने की तिथि
hr: Datum Izdavanja
hu_hu: Kiadás Dátuma
lt_lt: Išleidimo Data
nb_no: Dato
nl_nl: Datum Van Uitgifte
pt_br: Data De Emissão
ro_ro: Data Emiterii
sr_rs: Дата
vi: Vấn Đề Ngày

source: Issue List
ar: المشكلة قائمة
ca: Número De La Llista
cs_cz: Problém Seznamu
da_dk: Spørgsmål Liste
el: Το Ζήτημα Λίστα
es_es: Edición De La Lista De
fa_ir: موضوع لیست
fi: Kysymys Lista
fr_fr: Liste Des Problèmes
hi_in: समस्या सूची
hr: Popis Pitanje
hu_hu: Kérdés Lista
lt_lt: Klausimas Sąrašą
nb_no: Problemet Liste
nl_nl: Issue-Lijst
pt_br: Emitir Lista
ro_ro: Lista De Problema
sr_rs: Списак Питање
vi: Vấn Đề Danh Sách

source: Issue Updated Successfully
ar: مسألة تحديث بنجاح
ca: Assumpte Actualitzat Amb Èxit
cs_cz: Problém Byl Úspěšně Aktualizován
da_dk: Spørgsmålet Opdateret
el: Το Θέμα Ενημερώθηκε Με Επιτυχία
es_es: Tema Actualizado Correctamente
fa_ir: موضوع به روز رسانی با موفقیت
fi: Kysymys Päivitetty Onnistuneesti
fr_fr: Problème De Mise À Jour Avec Succès
hi_in: समस्या सफलतापूर्वक अद्यतन
hr: Problem Je Uspješno Obnovljeno
hu_hu: Kérdés Sikeresen Frissítve
lt_lt: Klausimas Atnaujinta Sėkmingai
nb_no: Problemet Fullført
nl_nl: Probleem Met Succes Bijgewerkt
pt_br: Edição Atualizada Com Êxito
ro_ro: Problema Actualizat Cu Succes
sr_rs: Проблем Је Успешно Ажуриран
vi: Vấn Đề Cập Nhật Thành Công

source: January
ar: كانون الثاني / يناير
ca: Gener
cs_cz: Leden
da_dk: Januar
el: Ιανουαρίου
es_es: De enero
fa_ir: ژانویه
fi: Tammikuuta
fr_fr: Janvier
hi_in: जनवरी
hr: Siječanj
hu_hu: Január
lt_lt: Sausio
nb_no: Januar
nl_nl: Januari
pt_br: Janeiro
ro_ro: Ianuarie
sr_rs: Јануара
vi: Tháng giêng

source: Japanese Yen
ar: الين الياباني
ca: Ien Japonès
cs_cz: Japonský Jen
da_dk: Japanske Yen
el: Ιαπωνικά Γιεν
es_es: El Yen Japonés
fa_ir: ین ژاپن
fi: Japanin Jeni
fr_fr: Yen Japonais
hi_in: जापानी येन
hr: Japanski Jen
hu_hu: Japán Jen
lt_lt: Japonijos Jenų
nb_no: Japanske Yen
nl_nl: Japanse Yen
pt_br: Yen Japoneses
ro_ro: Yeni Japonezi
sr_rs: Јапански Јен
vi: Yên Nhật

source: July
ar: تموز / يوليه
ca: Juliol
cs_cz: Červenec
da_dk: Juli
el: Ιουλίου
es_es: Julio
fa_ir: جولای
fi: Heinäkuuta
fr_fr: Juillet
hi_in: जुलाई
hr: Srpanj
hu_hu: Július
lt_lt: Liepos
nb_no: Juli
nl_nl: Juli
pt_br: Julho
ro_ro: Iulie
sr_rs: Јула
vi: Ngày

source: June
ar: حزيران / يونيه
ca: Juny
cs_cz: Června
da_dk: Juni
el: Ιουνίου
es_es: De junio de
fa_ir: ژوئن
fi: Kesäkuussa
fr_fr: Juin
hi_in: जून
hr: Lipnja
hu_hu: Június
lt_lt: Birželis
nb_no: Juni
nl_nl: Juni
pt_br: Junho
ro_ro: Iunie
sr_rs: Јуна
vi: Tháng sáu

source: kb size is allowed.
ar: kb حجم مسموح به.
ca: kb mida és permès.
cs_cz: kb velikost je dovoleno.
da_dk: kb størrelse er tilladt.
el: kb μέγεθος επιτρέπεται.
es_es: kb de tamaño está permitido.
fa_ir: kb اندازه مجاز است.
fi: kt on sallittua.
fr_fr: ko taille est autorisé.
hi_in: kb में आकार की अनुमति दी है ।
hr: veličina KB dopušteno.
hu_hu: kb méretre.
lt_lt: kb dydis yra leidžiama.
nb_no: kb størrelse er tillatt.
nl_nl: kb grootte is toegestaan.
pt_br: kb de tamanho é permitido.
ro_ro: kb dimensiune este permis.
sr_rs: величина КБ дозвољено.
vi: kb kích thước được cho phép.

source: Label
ar: التسمية
ca: Etiqueta
cs_cz: Štítek
da_dk: Mærke
el: Ετικέτα
es_es: Etiqueta
fa_ir: برچسب
fi: Etiketti
fr_fr: Étiquette
hi_in: लेबल
hr: Oznake
hu_hu: Címke
lt_lt: Etiketė
nb_no: Etiketten
pt_br: Rótulo
ro_ro: Eticheta
sr_rs: Ознаке
vi: Nhãn

source: Lable
ar: يبل
cs_cz: Dostupny
el: Ετικέτα
fa_ir: لیبل
hi_in: करने के लिए सक्षम
hr: Prečac
hu_hu: Felkínálja
sr_rs: Пречица

source: Last
ar: آخر
ca: Última
cs_cz: Poslední
da_dk: Sidste
el: Τελευταία
es_es: Última
fa_ir: آخرین
fi: Viime
fr_fr: Dernière
hi_in: पिछले
hr: Najnovije
hu_hu: Utolsó
lt_lt: Paskutinis
nb_no: Siste
nl_nl: Vorig
pt_br: Última
ro_ro: Ultima
sr_rs: Последњих
vi: Cuối cùng

source: Last Month Attendance Report
ar: الشهر الماضي تقرير حضور
ca: El Passat Mes D'Assistència Informe
cs_cz: Poslední Měsíc Docházky Zprávu
da_dk: I Sidste Måned Fremmøde Rapport
el: Τον Περασμένο Μήνα Η Φοίτηση Έκθεση
es_es: El Mes Pasado Informe De Asistencia
fa_ir: ماه گذشته گزارش حضور و غیاب
fi: Viime Kuussa Läsnäoloa Raportti
fr_fr: Le Mois Dernier Rapport De Présence
hi_in: पिछले महीने उपस्थिति रिपोर्ट
hr: Prošli Mjesec Evidenciju O Pohađanju
hu_hu: A Múlt Hónapban Részvétel Jelentés
lt_lt: Praėjusio Mėnesio Lankomumo Ataskaita
nb_no: Siste Måned Oppmøte Rapport
nl_nl: Vorige Maand Aanwezigheid Rapport
pt_br: Último Mês Relatório De Participação
ro_ro: Luna Trecută Raport De Prezență
sr_rs: Прошлог Месеца Извештај О Похађању
vi: Tháng Cuối Cùng Tham Dự Báo Cáo

source: Last Name
ar: الاسم الأخير
ca: Cognom
cs_cz: Příjmení
da_dk: Efternavn
el: Το Τελευταίο Όνομα
es_es: Apellido
fa_ir: نام خانوادگی
fi: Sukunimi
fr_fr: Nom De Famille
hi_in: अंतिम नाम
hr: Prezime
hu_hu: Vezetéknév
lt_lt: Pavardė
nb_no: Etternavn
nl_nl: Achternaam
pt_br: Último Nome
ro_ro: Nume De Familie
sr_rs: Презиме
vi: Cuối Cùng Tên

source: Last Week Attendance Report
ar: الأسبوع الماضي تقرير حضور
ca: La Setmana Passada Assistència Informe
cs_cz: Minulý Týden Docházky Zprávu
da_dk: I Sidste Uge Fremmøde Rapport
el: Την Περασμένη Εβδομάδα, Έκθεση Συμμετοχή
es_es: La Semana Pasada Informe De Asistencia
fa_ir: هفته گذشته گزارش حضور و غیاب
fi: Viime Viikolla Läsnäoloa Raportti
fr_fr: La Semaine Dernière Feuille De Présence
hi_in: पिछले सप्ताह उपस्थिति रिपोर्ट
hr: Prošlog Tjedna Izvješće O Pohađanju
hu_hu: A Múlt Héten Részvétel Jelentés
lt_lt: Praėjusią Savaitę Lankomumo Ataskaita
nb_no: Forrige Uke Oppmøte Rapport
nl_nl: Vorige Week Rapport Van De Aanwezigheid
pt_br: Na Semana Passada Relatório De Participação
ro_ro: Săptămâna Trecută Raport De Prezență
sr_rs: Прошле Недеље Извештај О Похађању
vi: Tuần Trước, Báo Cáo Đi

source: Late
ar: في وقت متأخر
ca: Finals
cs_cz: Pozdě
da_dk: Sent
el: Αργά
es_es: A finales de
fa_ir: اواخر
fi: Myöhään
fr_fr: La fin de
hi_in: देर से
hr: Kasno
hu_hu: Késő
lt_lt: Vėlai
nb_no: Sent
nl_nl: Laat
pt_br: Final
ro_ro: Târziu
sr_rs: Касно
vi: Muộn

source: Library
ar: مكتبة
ca: Biblioteca
cs_cz: Knihovna
da_dk: Bibliotek
el: Βιβλιοθήκη
es_es: Biblioteca
fa_ir: کتابخانه
fi: Kirjasto
fr_fr: Bibliothèque
hi_in: पुस्तकालय
hr: Biblioteka
hu_hu: Könyvtár
lt_lt: Biblioteka
nb_no: Bibliotek
nl_nl: Bibliotheek
pt_br: Biblioteca
ro_ro: Biblioteca
sr_rs: Библиотека
vi: Thư viện

source: Loading...
ar: تحميل...
ca: Carregant...
el: Φόρτωση...
es_es: Cargando...
fa_ir: در حال بارگذاری...
fr_fr: Chargement...
hi_in: लोड हो रहा है...
hr: Učitavanje...
hu_hu: Betöltés...
lt_lt: Kraunasi...
nb_no: Laster...
nl_nl: Bezig met laden...
pt_br: A carregar...
sr_rs: Учитавање...
vi: Nạp...

source: Log Out
ar: تسجيل الخروج
ca: Registre De Sortida
cs_cz: Odhlásit
da_dk: Log Ud
es_es: La Sesión
fa_ir: از سیستم خارج شوید
fi: Kirjaudu Ulos
fr_fr: Déconnecter
hi_in: लॉग आउट
hr: Izlaz
hu_hu: Kijelentkezés
lt_lt: Prisijungti
nb_no: - Logg Ut
nl_nl: Log Uit
pt_br: Registo De Fora
sr_rs: Изаћи
vi: Đăng

source: Login Link
ar: رابط تسجيل الدخول
ca: Inici De Sessió Enllaç
cs_cz: Odkaz Na Přihlášení
es_es: Enlace De Inicio De Sesión
fa_ir: لینک ورود
fi: Kirjaudu Sisään-Linkkiä
fr_fr: Lien De Connexion
hi_in: लॉगिन लिंक
hr: Link Za Prijavu
hu_hu: Bejelentkezés Link
lt_lt: Prisijungimo Nuorodą
nb_no: Logg Inn Lenke
pt_br: Link De Login
ro_ro: Link-Ul De Conectare
sr_rs: Линк За Пријављивање
vi: Đăng Nhập Liên Kết

source: Mail Notification
ar: إعلام البريد
ca: Notificació De Correu
cs_cz: Mail Oznámení
da_dk: Mail-Meddelelse
el: Mail Κοινοποίηση
es_es: Notificación De Correo
fa_ir: هشدار از طریق ایمیل
fi: Sähköposti-Ilmoitus
fr_fr: Mail De Notification
hi_in: मेल अधिसूचना
hr: Obavijest Na Mail
hu_hu: E-Mail Értesítés
lt_lt: Pašto Pranešimas
nb_no: Postvarsling
nl_nl: Mail
pt_br: Notificação De Email
ro_ro: E-Mail De Notificare
sr_rs: Обавештење На Маил
vi: Thư Thông Báo

source: Mail Send Successfully.
ar: إرسال البريد بنجاح.
ca: Enviar Correu Amb Èxit.
cs_cz: Mail Odeslat Úspěšně.
da_dk: E-Mail Afsendelse Af Succes.
el: Ταχυδρομείου Αποστολή Με Επιτυχία.
es_es: Envío De Correo Con Éxito.
fa_ir: ایمیل با موفقیت ارسال.
fi: Mail Lähettää Onnistuneesti.
fr_fr: Mail Envoyer Avec Succès.
hi_in: मेल भेजने सफलतापूर्वक ।
hr: Poštom Poslati.
hu_hu: Mail Küldése Sikeresen.
lt_lt: Laiškus Siųsti Sėkmingai.
nb_no: Send E-Post Vellykket.
nl_nl: Mail Sturen Met Succes.
pt_br: Email Enviado Com Sucesso.
ro_ro: Mail Trimite Cu Succes.
sr_rs: Поште Послати.
vi: Thư Gửi Thành Công.
