Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Add Multiple Subject Marks
ar: إضافة العديد من علامات هذا الموضوع
ca: Afegir Diversos Subjectes Marques
cs_cz: Přidat Více Podléhá Značky
da_dk: Tilføj Flere Mærker Emne
el: Προσθέστε Πολλαπλές Θέμα Σημάδια
es_es: Agregar Varios Sujetos Marcas
fa_ir: اضافه کردن چند موضوع علائم
fi: Lisää Useita Aihe Merkit
fr_fr: Ajouter Plusieurs Marques
hi_in: जोड़ें कई विषय के निशान
hr: Dodati Nekoliko Znakova
hu_hu: Add Több Tárgy Jelek
lt_lt: Pridėti Kelis Tema Ženklai
nb_no: Legg Til Flere Fag-Merker
nl_nl: Het Toevoegen Van Meerdere Onderwerp Merken
pt_br: Adicionar Vários Sujeitos Marcas
ro_ro: Adăugați Mai Multe Obiectul Mărci
sr_rs: Додајте Неколико Знакова
vi: Thêm Nhiều Thể Đánh Dấu

source: Add New Exam
ar: إضافة جديدة الامتحان
ca: Afegir Nou Examen
cs_cz: Přidání Nové Zkoušky
da_dk: Tilføj Ny Eksamen
el: Προσθέστε Νέες Εξετάσεις
es_es: Agregar Nuevo Examen
fi: Lisää Uusi Tentti
fr_fr: Ajouter Un Nouvel Examen
hi_in: जोड़ें नई परीक्षा
hr: Dodaj Novi Ispit
hu_hu: Új Vizsga
lt_lt: Pridėti Naują Egzaminą
nb_no: Legg Til Ny Eksamen
nl_nl: Het Toevoegen Van Nieuwe Examen
pt_br: Adicionar Um Novo Exame
ro_ro: Adaugă Nou Examen
sr_rs: Додајте Нови Испит
vi: Thêm Thi Mới

source: Add New Parent
ar: إضافة جديدة الوالدين
ca: Afegir Nou Pare
cs_cz: Přidat Nový Rodič
da_dk: Tilføj Ny Forælder
el: Προσθέστε Νέα Μητρική
es_es: Agregar Los Nuevos Padres
fa_ir: اضافه کردن جدید پدر و مادر
fi: Lisää Uusi Vanhempi
fr_fr: Ajouter Un Nouveau Parent
hi_in: जोड़ें नए माता पिता
hr: Dodavanje Novog Roditelja
hu_hu: Új Szülő
lt_lt: Pridėti Nauji Tėvai
nb_no: Legge Til Nye Foreldre
nl_nl: Het Toevoegen Van Nieuwe Ouder
pt_br: Adicionar Novo Pai
ro_ro: Adaugă Nou Mamă
sr_rs: Да Додате Нови Родитеља
vi: Thêm Phụ Huynh Mới

source: Add New student
ar: إضافة طالب جديد
ca: Afegir Nou estudiant
cs_cz: Přidat Nový student
da_dk: Tilføj Nye studerende
el: Προσθήκη Νέου φοιτητή
es_es: Añadir Nuevo estudiante
fa_ir: اضافه کردن دانش آموز جدید
fi: Lisää Uusi opiskelija
fr_fr: Ajouter de Nouveaux étudiants
hi_in: जोड़ें नए छात्र
hr: Dodaj novi učenik
hu_hu: Új diák
lt_lt: Pridėti Naują studentas
nb_no: Legge til Nye studenter
nl_nl: Het toevoegen van Nieuwe student
pt_br: Adicionar Novo aluno
sr_rs: Додај новог студента
vi: Thêm học sinh Mới

source: Add New Subject
ar: إضافة موضوع جديد
ca: Afegir Nou Tema
cs_cz: Přidat Nové Téma
da_dk: Tilføj Et Nyt Emne
el: Προσθήκη Νέου Θέματος
es_es: Añadir Nuevo Tema
fa_ir: اضافه کردن موضوع جدید
fi: Lisää Uusi Aihe
fr_fr: Ajouter Un Nouveau Sujet
hi_in: नया विषय जोड़ें
hr: Dodaj Novu Temu
hu_hu: Új Téma
lt_lt: Pridėti Naują Temą
nb_no: Legg Til Nytt Emne
nl_nl: Nieuw Onderwerp Toevoegen
pt_br: Adicionar Novo Tema
ro_ro: Adauga Subiect Nou
sr_rs: Додај Нову Тему
vi: Thêm Mới Thể

source: Add New Support Staff
ar: إضافة جديدة من موظفي الدعم
ca: Afegir Nou Personal De Suport
cs_cz: Přidat Nový Podpůrný Personál
da_dk: Tilføj Ny Support-Team
el: Προσθέστε Νέο Προσωπικό Υποστήριξης
es_es: Agregar Nuevo Personal De Apoyo
fa_ir: اضافه کردن پشتیبانی جدید کارکنان
fi: Lisää Uusi Tukihenkilöstö
fr_fr: Ajouter Un Nouveau Personnel De Soutien
hi_in: जोड़ें नए समर्थन स्टाफ
hr: Dodaj Novi Pomoćno Osoblje
hu_hu: Új Kisegítő Személyzet
lt_lt: Pridėti Naują Pagalbiniai Darbuotojai
nb_no: Legg Til Ny Støtte Ansatte
nl_nl: Het Toevoegen Van Nieuwe Ondersteunend Personeel
pt_br: Adicione Nova Equipe De Suporte
ro_ro: Adăuga Noi Personalul De Sprijin
sr_rs: Додајте Нови Помоћног Особља
vi: Thêm Hỗ Trợ Mới Nhân Viên

source: Add New Teacher
ar: إضافة المعلم الجديد
ca: Afegir Nou Mestre
cs_cz: Přidat Nový Učitel
da_dk: Tilføj Ny Lærer
el: Προσθέστε Νέα Δασκάλα
es_es: Añadir Nuevo Profesor
fa_ir: اضافه کردن معلم جدید
fi: Lisää Uusi Opettaja
fr_fr: Ajouter Un Nouveau Professeur
hi_in: जोड़ें नए शिक्षक
hr: Dodaj Novi Učitelj
hu_hu: Új Tanár
lt_lt: Pridėti Naują Mokytojas
nb_no: Legg Til Ny Lærer
nl_nl: Het Toevoegen Van Nieuwe Leraar
pt_br: Adicionar Novo Professor
ro_ro: Adăugați Noul Profesor
sr_rs: Додајте Нови Учитељ
vi: Thêm Giáo Viên Mới

source: Add Notice
ar: إضافة إشعار
ca: Afegir Avís
cs_cz: Přidat Upozornění
da_dk: Tilføj Varsel
el: Προσθέστε Προειδοποίηση
es_es: Añadir Un Aviso
fa_ir: اضافه کردن متوجه
fi: Lisää Ilmoitus
fr_fr: Ajouter Un Avis
hi_in: जोड़ें नोटिस
hr: Dodati Obavijest
hu_hu: Add Közlemény
lt_lt: Pridėti Skelbimą
nb_no: Legg Merke Til
nl_nl: Toevoegen Merken
pt_br: Adicionar Anúncio
ro_ro: Adauga Notificare
sr_rs: Додајте Обавештење
vi: Thêm Thông Báo

source: Add Notification
ar: إضافة الإخطار
ca: Afegir Notificació
cs_cz: Přidat Oznámení
da_dk: Tilføj Anmeldelse
el: Προσθέστε Την Κοινοποίηση
es_es: Agregar La Notificación
fa_ir: اضافه کردن هشدار از طریق
fi: Lisää Ilmoitus
fr_fr: Ajouter Une Notification
hi_in: अधिसूचना जोड़ें
hr: Dodati Obavijest
hu_hu: Add Értesítés
lt_lt: Pridėti Pranešimą
nb_no: Legg Til Varsling
nl_nl: Toevoegen Melding
pt_br: Adicionar Notificação
ro_ro: Adauga Notificare
sr_rs: Додајте Обавештење
vi: Thêm Thông Báo

source: Add Or Remove
ar: إضافة أو إزالة
ca: Afegir O Eliminar
cs_cz: Přidat Nebo Odebrat
da_dk: Tilføj Eller Fjern
el: Προσθέσετε Ή Να Αφαιρέσετε
es_es: Agregar O Quitar
fa_ir: اضافه کردن و یا حذف
fi: Lisää Tai Poista
fr_fr: Ajouter Ou Supprimer Des
hi_in: जोड़ें या निकालें
hr: Dodati Ili Ukloniti
hu_hu: Hozzáadása Vagy Eltávolítása
lt_lt: Pridėti Arba Pašalinti
nb_no: Legg Til Eller Fjern
nl_nl: Toevoegen Of Verwijderen
pt_br: Adicionar Ou Remover
ro_ro: Adăuga Sau Elimina
sr_rs: Да Додате Или Уклоните
vi: Thêm Hoặc Bỏ

source: Add Other Child
ar: إضافة طفل آخر
ca: Afegir Altre Nen
cs_cz: Přidat Další Dítě
da_dk: Tilføje Andet Barn
el: Προσθέστε Άλλο Παιδί
es_es: Agregar Otro Niño
fa_ir: اضافه کردن کودک دیگر
fi: Lisää Muut Lapsen
fr_fr: Ajoutez D'Autres Enfants
hi_in: अपने बच्चे
hr: Dodaj Djeteta
hu_hu: További Gyermek
lt_lt: Pridėti Kitas Vaikas
nb_no: Legge Til Andre Barn
nl_nl: Voeg Andere Kind
pt_br: Adicionar Outro Filho
ro_ro: Adăugați Alt Copil
sr_rs: Додајте Детета
vi: Thêm Đứa Trẻ Khác

source: Add Parent
ar: إضافة الوالدين
ca: Afegir Pare
cs_cz: Přidat Rodič
da_dk: Tilføj Forælder
el: Προσθήκη Μητρική
es_es: Agregar Los Padres
fa_ir: اضافه کردن پدر و مادر
fi: Lisätä Vanhemman
fr_fr: Ajouter Un Parent
hi_in: जोड़ें माता-पिता
hr: Dodaj Roditelja
hu_hu: Add Szülő
lt_lt: Įtraukti Tėvų
nb_no: Legg Til Foreldre
nl_nl: Toevoegen Ouder
pt_br: Adicionar Principal
ro_ro: Adaugă Părinte
sr_rs: Додајте Родитеља
vi: Thêm Phụ Huynh

source: Add Payment
ar: إضافة الدفع
ca: Afegir Pagament
cs_cz: Přidat Platební
da_dk: Tilføj Betaling
el: Προσθέστε Πληρωμής
es_es: Agregar El Pago
fa_ir: اضافه کردن پرداخت
fi: Lisää Maksu
fr_fr: Ajouter De Paiement
hi_in: जोड़ें भुगतान
hr: Dodaj Plaćanje
hu_hu: Add Fizetés
lt_lt: Pridėti Mokėjimo
nb_no: Legg Til Betaling
nl_nl: Toevoegen Betaling
pt_br: Adicione Pagamento
ro_ro: Adaugă Plata
sr_rs: Додајте Уплату
vi: Thêm Thanh Toán

source: Add Room
ar: إضافة غرفة
ca: Afegir Habitació
cs_cz: Přidat Pokoj
da_dk: Tilføj Rummet
el: Προσθέστε Δωμάτιο
es_es: Añadir Habitación
fa_ir: اضافه کردن اتاق
fi: Lisää Tilaa
fr_fr: Ajouter Une Pièce
hi_in: कमरे को जोड़ने
hr: Dodati Broj
hu_hu: Szoba Hozzáadása
lt_lt: Pridėti Kambarys
nb_no: Legg Rommet
nl_nl: Kamer Toevoegen
pt_br: Adicionar Quarto
ro_ro: Adaugă Camera
sr_rs: Додај Број
vi: Thêm Phòng

source: Add Rooom
ar: إضافة Rooom
ca: Afegir D'Estar
cs_cz: Přidat Rooom
da_dk: Tilføj Rooom
el: Προσθέστε Δωμάτιό
es_es: Agregar Habitación
fa_ir: اضافه کردن Rooom
fi: Lisää Rooom
fr_fr: Ajouter Rooom
hi_in: जोड़ें Rooom
hr: Dodati Broj
lt_lt: Pridėti Rooom
nb_no: Legg Til Rooom
nl_nl: Toevoegen Kamer
pt_br: Adicionar Algum Outro Lugar
ro_ro: Adaugă Rooom
sr_rs: Додај Број
vi: Thêm Rooom

source: Add Route
ar: إضافة الطريق
ca: Afegeix Ruta
cs_cz: Přidat Trasu
da_dk: Tilføj Rute
el: Προσθέστε Τη Διαδρομή
es_es: Añadir Ruta
fa_ir: اضافه کردن مسیر
fi: Lisää Reitti
fr_fr: Ajouter Itinéraire
hi_in: जोड़ें मार्ग
hr: Dodaj Rutu
hu_hu: Add Útvonal
lt_lt: Pridėti Maršruto
nb_no: Legg Til I Rute
nl_nl: Route Toevoegen
pt_br: Adicionar Rota
ro_ro: Adaugă Traseu
sr_rs: Додајте Пут
vi: Thêm Đường

source: Add Student
ar: إضافة الطالب
ca: Afegir Estudiant
cs_cz: Přidat Studenta
da_dk: Tilføj Studerende
el: Προσθήκη Μαθητή
es_es: Agregar Estudiante
fa_ir: اضافه کردن دانش آموز
fi: Lisää Opiskelija
fr_fr: Ajouter Un Étudiant
hi_in: जोड़ें छात्र
hr: Dodaj Učenika
hu_hu: Add Diák
lt_lt: Pridėti Studentas
nb_no: Legg Til Student
nl_nl: Toevoegen Student
pt_br: Adicionar Estudante
ro_ro: Adaugă Student
sr_rs: Додајте Студента
vi: Thêm Học Sinh

source: Add Subject
ar: إضافة الموضوع
ca: Afegir Subjecte
cs_cz: Přidat Předmět
da_dk: Tilføj Emne
el: Προσθήκη Θέματος
es_es: Añadir Asunto
fa_ir: اضافه کردن موضوع
fi: Lisää Aiheesta
fr_fr: Ajouter Un Objet
hi_in: विषय जोड़ें
hr: Dodaj Temu
hu_hu: Tárgy Hozzáadása
lt_lt: Pridėti Temą
nb_no: Legg Til Emne
nl_nl: Onderwerp Toevoegen
pt_br: Adicionar Assunto
ro_ro: Adăugare Subiect
sr_rs: Додај Тему
vi: Thêm Thể

source: Add Support Staff
ar: إضافة دعم الموظفين
ca: Afegir Personal De Suport
cs_cz: Přidat Podporu Zaměstnanců
da_dk: Tilføj Support Personale
el: Προσθέστε Το Προσωπικό Υποστήριξης
es_es: Añadir El Personal De Apoyo
fa_ir: اضافه کردن پشتیبانی کارکنان
fi: Lisää Tukea Henkilökunta
fr_fr: Ajouter Du Personnel De Soutien
hi_in: जोड़ समर्थन स्टाफ
hr: Dodaj Pomoćno Osoblje
hu_hu: Add Kisegítő Személyzet
lt_lt: Pridėti Pagalbiniai Darbuotojai
nb_no: Legge Til Støtte For Ansatte
nl_nl: Voeg Support Medewerkers
pt_br: Adicionar O Pessoal De Apoio
ro_ro: Adaugă Personalul De Sprijin
sr_rs: Додајте Помоћно Особље
vi: Thêm Hỗ Trợ Nhân Viên

source: Add Teacher
ar: إضافة معلم
ca: Afegir Professor
cs_cz: Přidat Učitele
da_dk: Tilføj Lærer
el: Προσθέστε Δάσκαλος
es_es: Agregar Maestro
fa_ir: اضافه کردن معلم
fi: Lisää Opettaja
fr_fr: Ajouter De L'Enseignant
hi_in: जोड़ें शिक्षक
hr: Dodaj Učitelj
hu_hu: Add Tanár
lt_lt: Pridėti Mokytojas
nb_no: Legg Til Læreren
nl_nl: Toevoegen Leraar
pt_br: Adicione Professor
ro_ro: Adaugă Profesorul
sr_rs: Додајте Наставник
vi: Thêm, Giáo Viên,

source: Add Transport
ar: إضافة النقل
ca: Afegir Transport
cs_cz: Přidat Dopravy
da_dk: Tilføj Transport
el: Προσθέστε Μεταφοράς
es_es: Agregar El Transporte
fa_ir: اضافه کردن حمل و نقل
fi: Lisää Liikenteeseen
fr_fr: Ajouter De Transport
hi_in: जोड़ें परिवहन
hr: Dodaj Prijevoz
hu_hu: Add Közlekedés
lt_lt: Pridėti Transporto
nb_no: Legg Til Transport
nl_nl: Toevoegen Vervoer
pt_br: Adicionar Transporte
ro_ro: Adauga Transport
sr_rs: Додајте Превоз
vi: Tiện Vận Chuyển

source: Add User
ar: إضافة مستخدم
ca: Afegir Usuari
cs_cz: Přidat Uživatele
da_dk: Tilføje Bruger
el: Προσθήκη Χρήστη
es_es: Agregar Usuario
fa_ir: اضافه کردن کاربر
fi: Lisää Käyttäjä
fr_fr: Ajouter Un Utilisateur
hi_in: उपयोगकर्ता जोड़ें
hr: Dodaj Korisnika
hu_hu: Felhasználó Hozzáadása
lt_lt: Pridėti Vartotoją
nb_no: Legg Til Bruker
nl_nl: Gebruiker Toevoegen
pt_br: Adicionar Usuário
ro_ro: Adăugați Un Utilizator
sr_rs: Додај Корисника
vi: Thêm Người Dùng

source: Add/Save Mark
ar: إضافة/حفظ مارك
ca: Add/Desa Marca
cs_cz: Přidat/Uložit Značku
da_dk: Tilføj/Spar-Mærket
el: Προσθήκη/Save Σήμα
es_es: Agregar/Guardar Marca
fa_ir: اضافه کردن/ذخیره شده را علامت
fi: Lisää/Tallenna Merkki
fr_fr: Ajouter/Enregistrer La Marque
hi_in: जोड़ें/बचाने के लिए निशान
hr: Dodati/Spremi Marku
hu_hu: Hozzáadás/Mentés Mark
lt_lt: Pridėti/Įrašyti Ženklas
nb_no: Legg Til/Lagre-Merket
nl_nl: Toevoegen/Opslaan-Mark
pt_br: Adicionar/Salvar Marca
sr_rs: Додај/Задржи Бренд
vi: Thêm/Tiết Kiệm Mark

source: Address
ar: عنوان
ca: Adreça
cs_cz: Adresa
da_dk: Adresse
el: Διεύθυνση
es_es: Dirección
fa_ir: آدرس
fi: Osoite
fr_fr: Adresse
hi_in: पता
hr: Adresa
hu_hu: Cím
lt_lt: Adresas
nb_no: Adresse
nl_nl: Adres
pt_br: Endereço
ro_ro: Adresa
sr_rs: Адреса
vi: Địa chỉ

source: Admin
ar: المشرف
hi_in: प्रशासक
sr_rs: Админ
vi: Quản trị

source: Admission
ar: القبول
ca: Admissió
cs_cz: Vstupné
da_dk: Optagelse
el: Εισαγωγή
es_es: Admisión
fa_ir: پذیرش
fi: Sisäänpääsy
hi_in: प्रवेश
hr: Prijem
hu_hu: Belépés
lt_lt: Įėjimas
nb_no: Opptak
nl_nl: Toelating
pt_br: Admissão
ro_ro: Admitere
sr_rs: Пријем
vi: Nhập

source: Admission Date
ar: تاريخ القبول
ca: Data D'Ingrés
cs_cz: Datum Přijetí
da_dk: Optagelse Dato
el: Εισαγωγή Ημερομηνίας
es_es: Fecha De Admisión
fa_ir: تاریخ پذیرش
fi: Pääsy Päivämäärä
fr_fr: Date De L'Admission
hi_in: प्रवेश की तारीख
hr: Datum Prijema
hu_hu: Jelentkezési Határidő
lt_lt: Priėmimo Data
nb_no: Opptak Dato
nl_nl: Toelating Datum
pt_br: Data De Admissão
ro_ro: Admiterea Data
sr_rs: Датум Пријема
vi: Nhập Viện Ngày

source: Admission Form
ar: نموذج القبول
ca: Admissió Forma
cs_cz: Přijímací Formulář
da_dk: Entré Form
el: Είσοδος Μορφή
es_es: Formulario De Ingreso
fa_ir: پذیرش فرم
fi: Pääsylipun Muodossa
fr_fr: Formulaire De Demande D'Admission
hi_in: प्रवेश फार्म
hr: Oblik Recepcije
hu_hu: Felvételi Űrlap
lt_lt: Priėmimo Forma
nb_no: Opptak Form
nl_nl: Toelatingsformulier
pt_br: Formulário De Ingresso
ro_ro: Forma De Admitere
sr_rs: Формулар За Пријем
vi: Nhập Hình Thức

source: Admission List
ar: القبول قائمة
ca: Llista D'Admissió
cs_cz: Vstupné Seznamu
da_dk: Adgang Liste
el: Αποδοχή Λίστα
es_es: Lista De Admitidos
fa_ir: پذیرش لیست
fi: Sisäänpääsy Lista
fr_fr: Liste D'Admission
hi_in: प्रवेश सूची
hr: Popis Prijem
hu_hu: Felvételi Lista
lt_lt: Priėmimo Sąrašą
nb_no: Opptak Liste
nl_nl: Toelating Lijst
pt_br: Admissão Lista
ro_ro: Admitere Lista
sr_rs: Списак Пријем
vi: Nhập Danh Sách

source: Admission Number
ar: رقم الدخول
ca: Admissió Nombre
cs_cz: Vstupné Číslo
da_dk: Optagelse Antal
el: Εισαγωγή Αριθμού
es_es: Número De Admisión
fa_ir: پذیرش تعداد
fi: Pääsy Numero
fr_fr: L'Admission Nombre
hi_in: प्रवेश संख्या
hr: Primanja Broj
hu_hu: Felvételi Száma
lt_lt: Priėmimo Numeris
nb_no: Opptak Nummer
nl_nl: Toegang Nummer
pt_br: Admissão Número
ro_ro: Admiterea Numărul
sr_rs: Пријем Број
vi: Vé Số

source: After Or Equal(Today's Date)
ar: بعد أو تساوي(تاريخ اليوم)
ca: Després O Igual(la Data d'Avui)
cs_cz: Po Nebo Rovná(Dnešní Datum)
da_dk: Efter Eller Lig med(dags Dato)
el: Μετά από Ή Ίσο(Σημερινή Ημερομηνία)
es_es: Después de O Igual(Fecha de Hoy)
fa_ir: پس از یا مساوی(تاریخ امروز)
fi: Sen jälkeen Tai Yhtä suuri kuin(Tänään on Päivä)
fr_fr: Après Ou Égal à(la Date d'aujourd'Hui)
hi_in: के बाद या बराबर(आज की तारीख)
hr: Nakon ili jednak(današnji datum)
hu_hu: Miután Vagy Egyenlő(a Mai nap)
lt_lt: Po to, Ar Lygus(Šiandien Dienos)
nb_no: Etter Eller Lik(Dagens Dato)
nl_nl: Na Of Gelijk(Datum van Vandaag)
pt_br: Depois que Ou Igual a(Data de Hoje)
ro_ro: După Sau Egal(Data de Azi)
sr_rs: После или једнака(данашњи датум)
vi: Sau khi Hoặc Bằng(hôm Nay là Ngày)

source: Age
ar: العمر
ca: Edat
cs_cz: Věk
da_dk: Alder
el: Ηλικία
es_es: Edad
fa_ir: عصر
fi: Ikä
fr_fr: L'âge
hi_in: उम्र
hr: Dob
hu_hu: Életkor
lt_lt: Amžius
nb_no: Alder
nl_nl: Leeftijd
pt_br: Idade
ro_ro: Varsta
sr_rs: Старост
vi: Tuổi

source: All
ar: كل
ca: Tot
cs_cz: Všechny
da_dk: Alle
el: Όλα
es_es: Todos
fa_ir: همه
fi: Kaikki
fr_fr: Tous
hi_in: सभी
hr: Sve
hu_hu: Összes
lt_lt: Visi
nb_no: Alle
nl_nl: Alle
pt_br: Todos
ro_ro: Toate
sr_rs: Све
vi: Tất cả

source: all
ar: كل
ca: tot
cs_cz: všechny
da_dk: alle
el: όλα
es_es: todos
fa_ir: همه
fi: kaikki
fr_fr: tous
hi_in: सभी
hr: sve
hu_hu: összes
lt_lt: visi
nb_no: alle
nl_nl: alle
pt_br: todos
ro_ro: toate
sr_rs: све
vi: tất cả

source: All Class
ar: كل فئة
ca: Tots Els De La Classe
cs_cz: Všechny Třídy
da_dk: Alle Klasse
el: Όλη Η Κατηγορία
es_es: Todos Los De La Clase
fa_ir: همه کلاس
fi: Kaikki Luokan
fr_fr: Toute La Classe
hi_in: सभी वर्ग के
hr: Sve Klase
hu_hu: Egész Osztály
lt_lt: Visos Klasės
nb_no: Alle Klasse
nl_nl: Alle Klasse
pt_br: Toda A Classe
ro_ro: Toate Clasa
sr_rs: Све Класа
vi: Tất Cả Lớp

source: All Student
ar: كل طالب
ca: Tots Els Estudiants
cs_cz: Všechny Studentské
da_dk: Alle Studerende
el: Όλα Μαθητή
es_es: Todos Los Estudiantes
fa_ir: همه دانش آموز
fi: Kaikki Opiskelija
fr_fr: Tous Les Étudiants
hi_in: सभी छात्र
hr: Svi Studentski
hu_hu: Összes Tanuló
lt_lt: Visi Studentų
nb_no: Alle Student
nl_nl: Alle Studenten
pt_br: Todos Os Alunos
ro_ro: Orice Elev
sr_rs: Све Студентске
vi: Tất Cả Các Sinh Viên,

source: All Students
ar: جميع الطلاب
ca: Tots Els Estudiants
cs_cz: Všichni Studenti
da_dk: Alle Studerende
el: Όλοι Οι Μαθητές
es_es: Todos Los Estudiantes
fa_ir: همه دانش آموزان
fi: Kaikki Opiskelijat
fr_fr: Tous Les Étudiants
hi_in: सभी छात्रों को
hr: Svi Studenti
hu_hu: Minden Hallgató
lt_lt: Visi Studentai
nb_no: Alle Studenter
nl_nl: Alle Studenten
pt_br: Todos Os Alunos
ro_ro: Toți Elevii
sr_rs: Сви Студенти
vi: Tất Cả Học Sinh

source: All Students Attendance
ar: جميع الطلاب الحضور
ca: Tots Els Estudiants D'Assistència
cs_cz: Všichni Studenti Prezenční
da_dk: Alle Elever Fremmøde
el: Όλοι Οι Μαθητές Συμμετοχής
es_es: Todos Los Estudiantes De La Asistencia
fa_ir: همه دانش آموزان حضور و غیاب
fi: Kaikki Opiskelijoiden Osallistuminen
fr_fr: Tous Les Élèves De La Fréquentation
hi_in: सभी छात्रों की उपस्थिति
hr: Sve Pohađanje Učenika
hu_hu: Minden Tanuló Részvétele
lt_lt: Visi Studentai Lankomumas
nb_no: Alle Studenter Oppmøte
nl_nl: Alle Studenten Aanwezigheid
pt_br: Todos Os Alunos De Atendimento
ro_ro: Toți Elevii De Prezență
sr_rs: Све Присуства Студената
vi: Tất Cả Học Sinh Tham Dự

source: All Subjects
ar: جميع المواضيع
ca: Totes Les Assignatures
cs_cz: Všechny Předměty
da_dk: Alle Fag
el: Όλα Τα Θέματα
es_es: Todos Los Temas
fa_ir: همه افراد
fi: Kaikki Aiheet
fr_fr: Tous Les Sujets
hi_in: सभी विषयों
hr: Sve Predmete
hu_hu: Minden Tantárgyból
lt_lt: Visų Temų
nb_no: Alle Fag
nl_nl: Alle Onderwerpen
pt_br: Todas As Disciplinas
ro_ro: Toate Subiectele
sr_rs: Све Ставке
vi: Tất Cả Các Đối Tượng

source: All Teachers
ar: جميع المعلمين
ca: Tots Els Professors
cs_cz: Všichni Učitelé
da_dk: Alle Lærere
el: Όλοι Οι Εκπαιδευτικοί
es_es: Todos Los Maestros
fa_ir: همه معلمان
fi: Kaikki Opettajat
fr_fr: Tous Les Enseignants
hi_in: सभी शिक्षकों
hr: Svi Nastavnici
hu_hu: Minden Tanár
lt_lt: Visi Mokytojai
nb_no: Alle Lærere
nl_nl: Alle Leerkrachten
pt_br: Todos Os Professores
ro_ro: Toate Cadrele Didactice
sr_rs: Сви Наставници
vi: Tất Cả Các Giáo Viên

source: Alternate Mobile Number
ar: البديل رقم الجوال
ca: Alternativa Número De Mòbil
cs_cz: Alternativní Číslo Mobilního Telefonu
da_dk: Suppleant Mobil Nummer
el: Αναπληρωματικό Τον Αριθμό Του Κινητού
es_es: Suplente Número De Móvil
fa_ir: جایگزین شماره تلفن همراه
fi: Vaihtoehtoinen Matkapuhelinnumero
fr_fr: Suppléant Numéro De Mobile
hi_in: वैकल्पिक मोबाइल नंबर
hr: Alternativni Broj Mobilnog Telefona
hu_hu: Alternatív Mobil Szám
lt_lt: Atsarginis Mobilus Numeris
nb_no: Alternative Mobilnummer
nl_nl: Alternatieve Mobiel Nummer
pt_br: Alternativa Número De Celular
ro_ro: Alternativ Număr De Telefon Mobil
sr_rs: Алтернативни Број Мобилног Телефона
vi: Thay Thế Số Di Động

source: Alternate Number
ar: عدد بديل
ca: Número Alternatiu
cs_cz: Alternativní Číslo
da_dk: Suppleant Nummer
el: Εναλλακτικός Αριθμός
es_es: Número Alternativo
fa_ir: جایگزین شماره
fi: Vaihtoehtoinen Numero
fr_fr: Autre Numéro
hi_in: वैकल्पिक नंबर
hr: Alternativni Broj
hu_hu: Alternatív Száma
lt_lt: Atsarginis Skaičius
nb_no: Alternativ Nummer
nl_nl: Alternatief Nummer
pt_br: Número Alternativo
ro_ro: Numărul Alternativ
sr_rs: Алтернативни Број
vi: Số Lượng Thay Thế

source: A.M.
ar: أ. م.
el: Π. Μ.
hi_in: ए. एम.
sr_rs: А. М.

source: Amount
ar: المبلغ
ca: Quantitat
cs_cz: Množství
da_dk: Beløb
el: Ποσό
es_es: Cantidad
fa_ir: مقدار
fi: Määrä
fr_fr: Montant
hi_in: राशि
hr: Iznos
hu_hu: Összeg
lt_lt: Suma
nb_no: Beløp
nl_nl: Bedrag
pt_br: Quantidade
ro_ro: Suma
sr_rs: Збир
vi: Số tiền

source: Annual Income
ar: الدخل السنوي
ca: Guanys Anuals
cs_cz: Roční Příjem
da_dk: Årlig Indkomst
el: Ετήσιο Εισόδημα
es_es: Ingreso Anual
fa_ir: درآمد سالانه
fi: Vuositulot
fr_fr: Revenu Annuel
hi_in: वार्षिक आय
hr: Godišnji Prihod
hu_hu: Éves Bevétel
lt_lt: Metinės Pajamos
nb_no: Årlig Inntekt
nl_nl: Jaarlijks Inkomen
pt_br: Renda Anual
ro_ro: Venitul Anual
sr_rs: Годишњи Приход
vi: Thu Nhập Hàng Năm

source: API Key
ar: مفتاح API
ca: Clau d'API
cs_cz: API Klíč
da_dk: API-Nøgle
el: Το Κλειδί API
es_es: Clave de API
fa_ir: کلید ای پی ای
fi: API-Avain
fr_fr: Clé API
hi_in: एपीआई कुंजी
hr: API ključ
hu_hu: API Kulcs
lt_lt: API Raktas
nb_no: API-Nøkkel
nl_nl: API-Sleutel
pt_br: Chave de API
ro_ro: API-Cheie
sr_rs: Кључ АПИ
vi: Nhật thông tin

source: Approve
ar: الموافقة على
ca: Aprovar
cs_cz: Schválit
da_dk: Godkender
el: Εγκρίνει
es_es: Aprobar
fa_ir: تصویب
fi: Hyväksyä
fr_fr: Approuver
hi_in: अनुमोदन
hr: Odobriti
hu_hu: Jóváhagyja
lt_lt: Patvirtinti
nb_no: Godkjenne
nl_nl: Goedkeuren
pt_br: Aprovar
ro_ro: De acord
sr_rs: Одобрава
vi: Chấp thuận

source: Approve Admission Mail Template
ar: الموافقة على قبول قالب البريد
ca: Aprovar L'Admissió De Correu Plantilla
cs_cz: Schválit Přijetí Mailové Šablony
da_dk: Godkende Optagelse Mail-Skabelon
el: Εγκρίνει Την Εισαγωγή Mail Template
es_es: Aprobar La Admisión De Plantilla De Correo
fa_ir: تایید پذیرش پست قالب
fi: Hyväksy Pääsy Mail Malli
fr_fr: Approuver L'Admission De Modèle De Courrier
hi_in: अनुमोदन प्रवेश मेल टेम्पलेट
hr: Odobriti Upis Poštanskog Predloška
hu_hu: Jóváhagyja Felvételi Mail Sablon
lt_lt: Patvirtinti Priėmimo Pašto Šabloną
nb_no: Godkjenne Opptak Post Mal
nl_nl: Het Goedkeuren Van De Toelating Mail Sjabloon
pt_br: Aprovar A Admissão De Modelo De Email
ro_ro: Aproba Admiterea Șablon E-Mail
sr_rs: Да Одобри Пријем Е-Маил Шаблона
vi: Chấp Nhận Nhập Mail Mẫu

source: Approved
ar: وافق
ca: Aprovat
cs_cz: Schválené
da_dk: Godkendt
el: Εγκεκριμένο
es_es: Aprobado
fa_ir: تایید شده
fi: Hyväksytty
fr_fr: Approuvé
hi_in: मंजूरी दे दी
hr: Odobren
hu_hu: Jóváhagyott
lt_lt: Patvirtinta
nb_no: Godkjent
nl_nl: Goedgekeurd
pt_br: Aprovado
ro_ro: Aprobat
sr_rs: Одобрен
vi: Chấp thuận

source: April
ar: نيسان / أبريل
ca: D'abril
cs_cz: Duben
el: Απριλίου
es_es: De abril de
fa_ir: مارس
fi: Huhtikuuta
fr_fr: Avril
hi_in: अप्रैल
hr: Travanj
hu_hu: Április
lt_lt: Balandžio
pt_br: Abril
ro_ro: Aprilie
sr_rs: Априла
vi: Ngày

source: Are you sure you want to delete this bed?
ar: هل أنت متأكد من أنك تريد حذف هذا السرير ؟
ca: Esteu segur que voleu suprimir aquest llit?
cs_cz: Jsou si jisti, že chcete smazat tuto postel?
da_dk: Er du sikker på du ønsker at slette denne seng?
el: Είστε σίγουρος ότι θέλετε να διαγράψετε αυτό το κρεβάτι;
es_es: Está seguro de que desea eliminar esta cama?
fa_ir: آیا شما مطمئن هستید که میخواهید حذف این تخت ؟
fi: Oletko varma, että haluat poistaa tämän sängyn?
fr_fr: Êtes-vous sûr de vouloir supprimer ce lit?
hi_in: आप सुनिश्चित हैं कि आप चाहते हैं को नष्ट करने के लिए इस बिस्तर?
hr: Jeste li sigurni da želite ukloniti ovaj krevet?
hu_hu: Biztos, hogy törölni akarja ezt az ágyat?
lt_lt: Ar jūs tikrai norite ištrinti šį lova?
nb_no: Er du sikker på at du vil slette dette bed?
nl_nl: Weet u zeker dat u wilt verwijderen in dit bed?
pt_br: Tem certeza de que deseja excluir esta cama?
ro_ro: Ești sigur că doriți să ștergeți acest pat?
sr_rs: Да ли сте сигурни да желите да уклоните овај кревет?
vi: Bạn có chắc chắn muốn xóa giường này?
