Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Teacher Updated Successfully.
ar: المعلم تحديث بنجاح.
ca: Professor Actualitzat Amb Èxit.
cs_cz: Učitel Úspěšně Aktualizován.
da_dk: Lærer Opdateret.
el: Καθηγητής Ενημερώθηκε Με Επιτυχία.
es_es: Maestro Actualizado Correctamente.
fa_ir: معلم به روز رسانی با موفقیت انجام شد.
fi: Opettaja Päivitetty Onnistuneesti.
fr_fr: Enseignant Mis À Jour Avec Succès.
hi_in: शिक्षक सफलतापूर्वक अद्यतन.
hr: Učitelj Je Uspješno Obnovljeno.
hu_hu: Tanár Frissített Sikeresen.
lt_lt: Mokytojas Atnaujinta Sėkmingai.
nb_no: Læreren Oppdatert På Riktig Måte.
nl_nl: Leraar Met Succes Bijgewerkt.
pt_br: Professores Atualizados Com Êxito.
ro_ro: Profesorul Actualizat Cu Succes.
sr_rs: Наставник Је Успешно Ажуриран.
vi: Giáo Viên Cập Nhật Thành Công.

source: Teacher Username Or Emailid Already Exist.
ar: المعلم اسم المستخدم أو Emailid موجودة بالفعل.
ca: Professor Nom D'Usuari O Emailid Ja Existeixen.
cs_cz: Učitel Uživatelské Jméno Nebo Emailid Již Existují.
da_dk: Lærer Brugernavn Eller Emailid Allerede Eksisterer.
el: Δάσκαλος Όνομα Χρήστη Ή Emailid Ήδη Υπάρχουν.
es_es: Maestro De Nombre De Usuario O Emailid Ya Existen.
fa_ir: معلم نام کاربری یا Emailid در حال حاضر وجود دارد.
fi: Opettaja Käyttäjätunnus Tai Emailid Jo Olemassa.
fr_fr: Professeur De Nom D'Utilisateur Ou Emailid Existent Déjà.
hi_in: शिक्षक उपयोगकर्ता नाम या ईमेल आईडी पहले से मौजूद है।
hr: Ime Nastavnika Ili Emailid Već Postoje.
hu_hu: Tanár Felhasználónév Vagy Emailid Már Létezik.
lt_lt: Mokytojas Vartotojo Vardą Ar Emailid Jau Egzistuoja.
nb_no: Læreren Brukernavn Eller Emailid Allerede Eksisterer.
nl_nl: Docent Gebruikersnaam Of Het Emailid Al Bestaan.
pt_br: Professor De Nome De Usuário Ou Emailid Já Existe.
ro_ro: Profesor De Utilizator Sau Emailid Există Deja.
sr_rs: Име Наставника Или Emailid Већ Постоје.
vi: Giáo Viên Tên Hoặc Emailid Đã Tồn Tại.

source: Teachers
ar: المعلمين
ca: Professors
cs_cz: Učitelé
da_dk: Lærere
el: Οι εκπαιδευτικοί
es_es: Los maestros
fa_ir: معلمان
fi: Opettajien
fr_fr: Les enseignants
hi_in: शिक्षकों
hr: Nastavnici
hu_hu: Tanárok
lt_lt: Mokytojai
nb_no: Lærere
nl_nl: Docenten
pt_br: Professores
ro_ro: Profesorii
sr_rs: Наставницима
vi: Giáo viên

source: teachers
ar: المعلمين
ca: professors
cs_cz: učitelé
da_dk: lærere
el: οι εκπαιδευτικοί
es_es: los maestros
fa_ir: معلمان
fi: opettajien
fr_fr: les enseignants
hi_in: शिक्षकों
hr: nastavnici
hu_hu: tanárok
lt_lt: mokytojai
nb_no: lærere
nl_nl: docenten
pt_br: professores
ro_ro: profesorii
sr_rs: наставницима
vi: giáo viên

source: Term
ar: المدى
ca: Termini
cs_cz: Termín
da_dk: Sigt
el: Όρος
es_es: Plazo
fa_ir: مدت
fi: Aikavälillä
fr_fr: Terme
hi_in: शब्द
hr: Pojam
hu_hu: Kifejezés
lt_lt: Terminas
nb_no: Sikt
nl_nl: Termijn
pt_br: Prazo
ro_ro: Pe termen
sr_rs: Термин
vi: Hạn

source: Term Name
ar: اسم المصطلح
ca: Termini Nom
cs_cz: Termín Název
da_dk: Sigt Navn
el: Όρος Όνομα
es_es: Plazo De Nombre
fa_ir: اصطلاح نام
fi: Aikavälin Nimi
fr_fr: Terme De Nom
hi_in: शब्द नाम
hr: Pojam Ime
hu_hu: Kifejezés
lt_lt: Termino Pavadinimas
nb_no: Begrepet Navn
nl_nl: Termijn Naam
pt_br: Nome De Termo
ro_ro: Nume Termen
sr_rs: Термин Име
vi: Tên Hạn

source: Text Box
ar: مربع النص
ca: Quadre De Text
cs_cz: Textové Pole
da_dk: Tekstboks
el: Πλαίσιο Κειμένου
es_es: Cuadro De Texto
fa_ir: جعبه متن
fi: Tekstikenttään
fr_fr: Zone De Texte
hi_in: पाठ बॉक्स
hr: Tekstni Okvir
hu_hu: Szövegmezőbe
lt_lt: Teksto Laukas
nb_no: Tekst-Boksen
nl_nl: Tekstvak
pt_br: Caixa De Texto
ro_ro: Caseta De Text
sr_rs: Поље
vi: Văn Bản Hộp

source: Text area
ar: منطقة النص
ca: Àrea de Text
cs_cz: Textové oblasti
da_dk: Tekst område
el: Περιοχή κειμένου
es_es: Área de texto
fa_ir: متن
fi: Teksti alue
fr_fr: Zone de texte
hi_in: पाठ क्षेत्र
hr: Tekst površina
hu_hu: Szöveges terület
lt_lt: Teksto srityje
nb_no: Tekst-området
nl_nl: Tekst gebied
pt_br: Área de texto
ro_ro: Zonă de Text
sr_rs: Текст област
vi: Khu vực văn bản

source: Thai Baht
ar: البات التايلندي
ca: Baht Tailandès
cs_cz: Thajský Baht
da_dk: Thailandske Baht
el: Το Μπατ Ταϊλάνδης
es_es: Baht Tailandés
fa_ir: بات تایلند
fi: Thaimaan Baht
fr_fr: Baht Thaïlandais
hi_in: थाई बात
hr: Tajlandski Bat
lt_lt: Tailando Batas
nl_nl: Thaise Baht
pt_br: Baht Thai
sr_rs: Тајландски Бахт
vi: Thái Baht

source: The parent name
ar: الأصل اسم
ca: El pare nom
cs_cz: Rodič jméno
da_dk: Den overordnede navn
el: Η μητρική όνομα
es_es: El nombre del padre
fa_ir: پدر و مادر نام
fi: Vanhemman nimi
fr_fr: Le nom parent
hi_in: माता-पिता का नाम
hr: Ime roditelja
hu_hu: A szülő neve
lt_lt: Tėvų vardas, pavardė
nb_no: Den overordnede navn
nl_nl: De bovenliggende naam
pt_br: O nome do pai
ro_ro: Părintele numele
sr_rs: Име родитеља
vi: Tên cha mẹ

source: The student full name
ar: الطالب الاسم الكامل
ca: L'estudiant nom i cognoms
cs_cz: Student celé jméno
da_dk: Elevens fulde navn
el: Ο μαθητής πλήρες όνομα
es_es: El estudiante nombre completo
fa_ir: دانش آموز نام و نام خانوادگی
fi: Oppilaan koko nimi
fr_fr: Le nom complet de l'étudiant
hi_in: छात्र का पूरा नाम
hr: Student IME
hu_hu: A tanuló teljes név
lt_lt: Studento pilnas vardas, pavardė
nb_no: Studenten fullt navn
nl_nl: De student volledige naam
pt_br: O estudante nome completo
ro_ro: Studentul numele complet
sr_rs: Студент ИМЕ и презиме
vi: Các sinh viên tên đầy đủ

source: The student full name or login name (whatever is available)
ar: الطالب الاسم الكامل أو اسم تسجيل الدخول (كل ما هو متاح)
ca: L'estudiant nom i cognoms o nom d'usuari (el que sigui disponible)
cs_cz: Student celé jméno, nebo přihlašovací jméno (co je k dispozici)
da_dk: Elevens fulde navn eller brugernavn (hvad der er til rådighed)
el: Ο μαθητής πλήρες όνομά σας ή το όνομα χρήστη (ό, τι είναι διαθέσιμο)
es_es: El estudiante nombre completo o nombre de inicio de sesión (lo que está disponible)
fa_ir: دانش آموز نام و نام خانوادگی و یا نام کاربری (هر آنچه که در دسترس است)
fi: Oppilaan koko nimi tai käyttäjätunnus (mitä on saatavilla)
fr_fr: L'étudiant nom complet ou le nom de connexion (ce qui est disponible)
hi_in: छात्र का पूरा नाम या लॉगिन नाम (जो कुछ भी उपलब्ध है)
hr: Student puni naziv ili ime za prijavu (što je dostupno)
hu_hu: A tanuló teljes neve, vagy a bejelentkezési név (bármit is elérhető)
lt_lt: Studento vardą ir pavardę arba prisijungimo vardą (bet yra)
nb_no: Studenten fullt navn eller brukernavn (hva er tilgjengelige)
nl_nl: De student de volledige naam of de naam login (welke is beschikbaar)
pt_br: O estudante nome completo ou nome de login (o que estiver disponível)
ro_ro: Studentul numele complet sau numele de conectare (ceea ce este disponibil)
sr_rs: Студент пуно име или корисничко име (што је доступно)
vi: Các sinh viên tên đầy đủ hay tên đăng nhập (bất cứ điều gì là có)

source: The Teacher name
ar: المعلم اسم
ca: El Professor nom
cs_cz: Učitel jméno
da_dk: Læreren navn
el: Ο Δάσκαλος όνομα
es_es: El nombre de la Maestra
fa_ir: معلم نام
fi: Opettaja nimi
fr_fr: Le nom du formateur
hi_in: शिक्षक का नाम
hr: Ime nastavnika
hu_hu: A Tanár neve
lt_lt: Mokytojo vardas, pavardė
nb_no: Læreren navn
nl_nl: De Leraar naam
pt_br: O nome do Professor
ro_ro: Profesorul numele
sr_rs: Име наставницима
vi: Các Giáo viên tên

source: There is no data available.
ar: لا توجد بيانات متاحة.
ca: No hi ha dades disponibles.
cs_cz: Nejsou k dispozici žádné údaje.
da_dk: Der er ingen data tilgængelige.
el: Δεν υπάρχουν διαθέσιμα δεδομένα.
es_es: No hay datos disponibles.
fa_ir: وجود دارد هیچ داده ای در دسترس است.
fi: Tietoja ei ole saatavilla.
fr_fr: Il n'y a pas de données disponibles.
hi_in: वहाँ है कोई डेटा उपलब्ध नहीं है ।
hr: Nema podataka.
hu_hu: Nem állnak rendelkezésre adatok.
lt_lt: Nėra duomenų.
nb_no: Det er ingen tilgjengelige data.
nl_nl: Er is geen keyword gegevens beschikbaar.
pt_br: Não há dados disponíveis.
ro_ro: Nu există date disponibile.
sr_rs: Нема података.
vi: Không có dữ liệu có sẵn.

source: This day is holiday you are not able to take attendance
ar: هذا اليوم هو عطلة لم تكن قادرة على اتخاذ الحضور
ca: Aquest dia és festiu no ets capaç de prendre assistència
cs_cz: Tento den je svátek nejste schopni, aby se návštěvnost
da_dk: Denne dag er ferie, som du ikke er i stand til at tage fremmøde
el: Αυτή η μέρα είναι αργία, δεν είστε σε θέση να λάβει συμμετοχή
es_es: Este día es día de fiesta no son capaces de tomar la asistencia
fa_ir: این روز تعطیل شما قادر به حضور و غیاب
fi: Tämä päivä on loma et voi ottaa läsnäolo
fr_fr: Ce jour est férié, vous ne sont pas en mesure de prendre les présences
hi_in: इस दिन छुट्टी नहीं कर रहे हैं लेने के लिए सक्षम उपस्थिति
hr: Ovaj dan je praznik, koji se ne mogu sudjelovati
hu_hu: Ez a nap ünnep, nem tudja, jelenléti ív
lt_lt: Ši diena yra šventė jums negali imtis lankomumas
nb_no: Denne dagen er ferien du er ikke i stand til å ta oppmøte
nl_nl: Deze dag is vakantie bent u niet in staat om een presentielijst
pt_br: Este dia é feriado você não é capaz de levar atendimento
ro_ro: Această zi este sărbătoare nu sunt în măsură să ia de participare
sr_rs: Овај дан-празник, који не могу да учествују
vi: Đây là ngày nghỉ bạn không thể để tham dự

source: This file type is not allowed, please upload CSV file.
ar: هذا نوع الملف غير مسموح به ، يرجى تحميل ملف CSV.
ca: Aquest tipus de fitxer no és permès, si us plau penjar fitxer CSV.
cs_cz: Tento typ souboru není povolena, prosím nahrajte soubor ve formátu CSV.
da_dk: Denne filtype er ikke tilladt, upload venligst en CSV-fil.
el: Αυτός ο τύπος αρχείου δεν επιτρέπεται, παρακαλώ ανεβάστε το αρχείο CSV.
es_es: Este tipo de archivo no está permitido, por favor cargue el archivo CSV.
fa_ir: این نوع فایل مجاز نیست لطفا آپلود فایل CSV.
fi: Tämä tiedostotyyppi ei ole sallittu, lähetä CSV-tiedosto.
fr_fr: Ce type de fichier n'est pas autorisé, veuillez télécharger un fichier CSV.
hi_in: इस प्रकार की फ़ाइल की अनुमति नहीं है, कृपया अपलोड CSV फ़ाइल.
hr: Ovaj tip datoteke nije dozvoljeno, Molim vas, preuzmite CSV datoteku.
hu_hu: Ez a fájl típusa nem engedélyezett, kérjük, töltse fel CSV-fájlt.
lt_lt: Šio tipo failus draudžiama, prašome įkelti CSV failą.
nb_no: Denne filtypen ikke er tillatt, kan du laste opp CSV-fil.
nl_nl: Dit bestandstype is niet toegestaan, upload CSV-bestand.
pt_br: Este tipo de arquivo não é permitido, por favor, carregue o arquivo CSV.
ro_ro: Acest tip de fișier nu este permisă, vă rugăm să încărcați fișier CSV.
sr_rs: Овај тип датотеке није дозвољено, Молимо вас да преузмете ЦСВ датотеку.
vi: Loại tập tin này là không cho phép, xin vui lòng lên bạc.

source: This File Type Is Not Allowed, Please Upload Only Pdf File.
ar: هذا نوع الملف غير مسموح به ، يرجى تحميل فقط ملف Pdf.
ca: Aquest Tipus De Fitxer No És Permès, Si Us Plau, Carregueu Només Arxiu Pdf.
cs_cz: Tento Typ Souboru Není Povolena, Prosím, Pouze Nahrát Soubor Pdf.
da_dk: Denne Filtype Er Ikke Tilladt, Vær Venlig Kun At Uploade Pdf-Fil.
el: Αυτός Ο Τύπος Αρχείου Δεν Επιτρέπεται, Παρακαλούμε Να Ανεβάσετε Μόνο Αρχείο Pdf.
es_es: Este Tipo De Archivo No Está Permitido, Por Favor, Sube Solo Archivo Pdf.
fa_ir: این نوع فایل مجاز نمی باشد لطفا ها تنها فایل پی دی اف.
fi: Tämä Tiedostotyyppi Ei Ole Sallittu, Ota Ladata Vain Pdf-Tiedoston.
fr_fr: Ce Type De Fichier N'Est Pas Autorisé, S'Il Vous Plaît Télécharger Fichier Pdf.
hi_in: इस प्रकार की फ़ाइल की अनुमति नहीं है, कृपया अपलोड केवल पीडीएफ फाइल.
hr: Ovaj Tip Datoteke Nije Dozvoljeno, Molim vas, Preuzmite Jedini PDF Datoteku.
hu_hu: Ez A Fájl Típusa Nem Engedélyezett, Kérjük Feltöltés Csak A Pdf Fájl.
lt_lt: Šio Tipo Failus Draudžiama, Prašome Įkelti Tik Pdf Failą.
nb_no: Denne Filtypen Ikke Er Tillatt, Kan Du Bare Laste Opp Pdf-Fil.
nl_nl: Dit Bestandstype Is Niet Toegestaan, Upload Enkel Pdf-Bestand.
pt_br: Este Tipo De Arquivo Não É Permitido, Por Favor, Carregue Só Arquivo Pdf.
ro_ro: Acest Tip De Fișier Nu Este Permisă, Vă Rugăm Să Încărcați Doar Fișiere Pdf.
sr_rs: Овај Тип Датотеке Није Дозвољено, Молимо вас да Преузмете Један ПДФ Фајл.
vi: Loại Tập Tin Này Là Không Cho Phép, Xin Vui Lòng Lên Tập.

source: This room has no extra bed capacity
ar: هذه الغرفة لا يوجد لديه سرير إضافي قدرة
ca: Aquesta habitació té llit supletori capacitat
cs_cz: Tento pokoj nemá možnost přistýlky kapacita
da_dk: Dette værelse har ingen ekstra seng kapacitet
el: Αυτό το δωμάτιο διαθέτει επιπλέον κρεβάτι ικανότητα
es_es: Esta habitación no tiene capacidad de alojamiento extra
fa_ir: این اتاق بدون تخت اضافی ظرفیت
fi: Tähän huoneeseen ei ole saatavilla lisävuodetta kapasiteetti
fr_fr: Cette chambre dispose pas de lit d'appoint capacité
hi_in: इस कमरे में कोई अतिरिक्त बेड की क्षमता
hr: U ovom broju nije moguće smjestiti pomoćne ležajeve
hu_hu: Ez a szoba nem pótágyazható kapacitás
lt_lt: Šis kambarys neturi papildomų lovų talpa
nb_no: Dette rommet har ingen mulighet for ekstra seng kapasitet
nl_nl: In deze kamer kunnen geen extra bedden
pt_br: Este quarto não tem capacidade de cama extra
ro_ro: În această cameră nu se poate adăuga pat suplimentar
sr_rs: У овој соби не предвиђа инсталирање додатних кревета
vi: Căn phòng này không có thêm công suất giường

source: Title
ar: العنوان
ca: Títol
cs_cz: Název
da_dk: Titel
el: Τίτλος
es_es: Título
fa_ir: عنوان
fi: Otsikko
fr_fr: Titre
hi_in: शीर्षक
hr: Naziv
hu_hu: Cím
lt_lt: Pavadinimas
nb_no: Tittel
nl_nl: Titel
pt_br: Título
ro_ro: Titlu
sr_rs: Име
vi: Tiêu đề

source: Title Name
ar: العنوان اسم
ca: Nom Del Títol
cs_cz: Název Titulu
da_dk: Titel Navn
el: Το Όνομα Του Τίτλου
es_es: El Nombre Del Título
fa_ir: نام عنوان
fi: Nimi Nimi
fr_fr: Le Nom Du Titre
hi_in: शीर्षक का नाम
hr: Naziv
hu_hu: Cím Név
lt_lt: Kūrinio Pavadinimas
nb_no: Tittel
nl_nl: Titel
pt_br: Nome Do Título
ro_ro: Titlu Numele
sr_rs: Име Име
vi: Tên Tiêu Đề

source: Today Attendance
ar: اليوم الحضور
ca: Avui Assistència
cs_cz: Dnes Docházky
da_dk: I Dag Fremmøde
el: Σήμερα Συμμετοχή
es_es: Hoy En Día La Asistencia
fa_ir: امروز حضور و غیاب
fi: Tänään Läsnä
fr_fr: Aujourd'Hui, La Fréquentation
hi_in: आज उपस्थिति
hr: Danas Promet
hu_hu: Ma Részvétel
lt_lt: Šiandien Lankomumas
nb_no: I Dag Oppmøte
nl_nl: Vandaag Aanwezigheid
pt_br: Hoje Frequência
ro_ro: Astăzi Prezență
sr_rs: Данас Гледалаца
vi: Hôm Nay Tham Dự

source: Today attendance
ar: اليوم الحضور
ca: Avui assistència
cs_cz: Dnes docházky
da_dk: I dag fremmøde
el: Σήμερα συμμετοχή
es_es: Hoy en día la asistencia
fa_ir: امروز حضور و غیاب
fi: Tänään läsnä
fr_fr: Aujourd'hui, la fréquentation
hi_in: आज उपस्थिति
hr: Danas promet
hu_hu: Ma részvétel
lt_lt: Šiandien lankomumas
nb_no: I dag oppmøte
nl_nl: Vandaag aanwezigheid
pt_br: Hoje frequência
ro_ro: Astăzi prezență
sr_rs: Данас гледалаца
vi: Hôm nay tham dự

source: Today's Date
ar: تاريخ اليوم
ca: La Data d'avui
cs_cz: Dnešní Datum
da_dk: Dags Dato
el: Η σημερινή Ημερομηνία
es_es: La Fecha de hoy
fa_ir: تاریخ امروز
fi: Tänään on Päivämäärä
fr_fr: La Date d'aujourd'hui
hi_in: आज की तारीख
hr: Današnji datum
hu_hu: A mai Dátum
lt_lt: Šiandienos Data
nb_no: Dagens Dato
nl_nl: De Datum van vandaag
pt_br: Data de hoje
ro_ro: Data de astăzi
sr_rs: Данашњи датум
vi: Hôm nay là Ngày

source: Too large file Size. Only file smaller than 10MB can be uploaded.
ar: كبيرة جدا حجم الملف. فقط الملف أقل من 10MB يمكن تحميلها.
ca: Arxiu massa gran Mida. Només fitxer inferior a 10MB pot ser carregat.
cs_cz: Příliš velká Velikost souboru. Pouze soubory menší než 10 MB lze nahrát.
da_dk: En for stor fil Størrelsen. Kun filer, der er mindre end 10 MB kan uploades.
el: Πολύ μεγάλο το Μέγεθος του αρχείου. Μόνο αρχείο μικρότερα από 10MB μπορεί να φορτωθεί.
es_es: Demasiado grande el Tamaño del archivo. Sólo el tamaño del archivo de 10 mb se pueden cargar.
fa_ir: بیش از حد بزرگ اندازه. تنها فایل کمتر از 10MB می تواند آپلود شود.
fi: Liian suuri Tiedostokoko. Vain tiedosto pienempi kuin 10MB voi ladata.
fr_fr: Trop grande Taille de fichier. Seulement réduire la taille du fichier de 10 MO peuvent être téléchargés.
hi_in: बहुत बड़ी फ़ाइल आकार । केवल फाइल की तुलना में छोटे 10 MB अपलोड किया जा सकता है.
hr: Prevelika veličina datoteke. Samo datoteke manje od 10 MB se može skinuti.
hu_hu: Túl nagy a fájl Mérete. Csak a fájl kisebb, mint 10 MB lehet feltölteni.
lt_lt: Per didelis failo Dydis. Tik failo mažesnis nei 10 mb, gali būti įkeltas.
nb_no: For stor Filstørrelse. Bare filen mindre enn 10 mb kan lastes opp.
nl_nl: Te grote bestandsgrootte. Alleen bestanden kleiner dan 10 mb kunnen geüpload worden.
pt_br: Também o Tamanho de arquivo grande. Só arquivo menor do que 10 mb e pode ser carregado.
ro_ro: Prea mare Dimensiune. Numai de fișier mai mici decât 10 MB pot fi încărcate.
sr_rs: Превелика величина фајла. Само фајл мање од 10 МБ може се преузети.
vi: Quá kích Thước tập tin lớn. Chỉ có tập tin nhỏ hơn 10MB có thể được tải lên.

source: Too large file Size. Only file smaller than 20MB can be uploaded.
ar: كبيرة جدا حجم الملف. فقط ملف أصغر من 20MB يمكن تحميلها.
ca: Arxiu massa gran Mida. Només fitxer inferior a 20 MB pot ser carregat.
cs_cz: Příliš velká Velikost souboru. Pouze souboru menší než 20 MB lze nahrát.
da_dk: En for stor fil Størrelsen. Kun filer, der er mindre end 20MB kan uploades.
el: Πολύ μεγάλο το Μέγεθος του αρχείου. Μόνο αρχείο μικρότερο από 20MB μπορεί να φορτωθεί.
es_es: Demasiado grande el Tamaño del archivo. Sólo el tamaño del archivo de 20MB puede ser cargado.
fa_ir: بیش از حد بزرگ اندازه. تنها فایل کوچکتر از 20MB می تواند آپلود شود.
fi: Liian suuri Tiedostokoko. Vain tiedosto pienempi kuin 20MB voi ladata.
fr_fr: Trop grande Taille de fichier. Seulement réduire la taille du fichier de 20 MO peuvent être téléchargés.
hi_in: बहुत बड़ी फ़ाइल आकार । केवल फाइल की तुलना में छोटे 20MB अपलोड किया जा सकता है.
hr: Prevelika veličina datoteke. Samo datoteke manje od 20 MB i može biti učitana.
hu_hu: Túl nagy a fájl Mérete. Csak a fájl kisebb, mint 20 MB lehet feltölteni.
lt_lt: Per didelis failo Dydis. Tik failo mažesnis nei 20MB gali būti įkeltas.
nb_no: For stor Filstørrelse. Bare filen mindre enn 20 mb kan lastes opp.
nl_nl: Te grote bestandsgrootte. Alleen bestanden kleiner dan 20 mb kunnen geüpload worden.
pt_br: Também o Tamanho de arquivo grande. Só arquivo menor do que 20 mb, pode ser carregado.
ro_ro: Prea mare Dimensiune. Numai de fișier mai mici decât 20MB pot fi încărcate.
sr_rs: Превелика величина фајла. Само фајл мање од 20 МБ може се преузети.
vi: Quá kích Thước tập tin lớn. Chỉ có tập tin nhỏ hơn 20MB có thể được tải lên.

source: Total
ar: مجموع
cs_cz: Celkem
el: Συνολικά
fa_ir: مجموع
fi: Yhteensä
hi_in: कुल
hr: Ukupna
hu_hu: Összesen
lt_lt: Iš viso
nl_nl: Totaal
sr_rs: Укупна
vi: Tổng

source: Total Amount
ar: المبلغ الإجمالي
ca: Import Total
cs_cz: Celková Částka
da_dk: Samlet Beløb
el: Συνολικό Ποσό
es_es: Cantidad Total
fa_ir: کل مبلغ
fi: Kokonaismäärä
fr_fr: Montant Total
hi_in: कुल राशि
hr: Ukupan Iznos
hu_hu: Teljes Összeg
lt_lt: Bendra Suma
nb_no: Totalbeløpet
nl_nl: Totaal Bedrag
pt_br: Montante Total
ro_ro: Suma Totală
sr_rs: Укупан Износ
vi: Tổng Số Tiền

source: Total Marks
ar: مجموع العلامات
ca: Total De Marques
cs_cz: Známek Celkem
da_dk: Samlede Point
el: Συνολική Βαθμολογία
es_es: Total De Marcas
fa_ir: مجموع علائم
fi: Yhteensä Merkit
fr_fr: Total Des Points
hi_in: कुल अंक
hr: Ukupan Broj Znakova
hu_hu: Teljes Jelek
lt_lt: Iš Viso Ženklai
nb_no: Totalt Merker
nl_nl: Het Totaal Aantal Cijfers
pt_br: Total De Marcas
ro_ro: Punctaje Totale
sr_rs: Укупан Број Знакова
vi: Tổng Marks

source: Transport
ar: النقل
cs_cz: Doprava
el: Μεταφορών
es_es: Transporte
fa_ir: حمل و نقل
fi: Liikenne
hi_in: परिवहन
hr: Prijevoz
hu_hu: Közlekedés
lt_lt: Transportas
nl_nl: Vervoer
pt_br: Transporte
sr_rs: Превоз
vi: Giao thông

source: Transport Added successfully
ar: نقل وأضاف بنجاح
ca: Transport Afegit amb èxit
cs_cz: Dopravní úspěšně Přidán
da_dk: Transport Tilføjet
el: Μεταφορά Προστέθηκε με επιτυχία
es_es: Transporte Agregado con éxito
fa_ir: حمل و نقل اضافه شده با موفقیت
fi: Liikenne-Lisätty onnistuneesti
fr_fr: Transport Ajouté avec succès
hi_in: परिवहन सफलतापूर्वक जोड़ा गया
hr: Prijevoz uspješno dodan
hu_hu: Közlekedési Ki sikeresen
lt_lt: Transporto Pridėta sėkmingai
nb_no: Transport Lagt til
nl_nl: Vervoer succesvol Toegevoegd
pt_br: Transporte Adicionado com sucesso
ro_ro: Transport Adăugat cu succes
sr_rs: Превоз је успешно додат
vi: Giao thông vận tải Đã thành công

source: Transport Delete Successfully
ar: النقل حذف بنجاح
ca: Transport Esborrar Amb Èxit
cs_cz: Dopravní Odstranit Úspěšně
da_dk: Transport Slette Med Succes
el: Μεταφορά Διαγράψετε Με Επιτυχία
es_es: Transporte De Eliminar Con Éxito
fa_ir: حمل و نقل حذف با موفقیت
fi: Liikenteen Poistaa Onnistuneesti
fr_fr: Transport Supprimer Avec Succès
hi_in: परिवहन सफलतापूर्वक हटा दें
hr: Prijevoz Uspješno Brisanje
hu_hu: Közlekedési Törlése Sikeresen
lt_lt: Transporto Ištrinti Sėkmingai
nb_no: Transport Slett Vellykket
nl_nl: Vervoer Verwijderen Succes
pt_br: Transporte De Eliminar Com Êxito
ro_ro: Transport Șterge Cu Succes
sr_rs: Превоз Брисање Успешно
vi: Vận Chuyển, Rõ Ràng Thành Công

source: Transport List
ar: النقل القائمة
ca: Transport Llista
cs_cz: Dopravní Seznamu
da_dk: Transport Liste
el: Μεταφορών Λίστα
es_es: Lista Transporte
fa_ir: حمل و نقل لیست
fi: Liikenne-Lista
fr_fr: Liste De Transport
hi_in: परिवहन की सूची
hr: Popis Prijevoza
hu_hu: Szállítási Lista
lt_lt: Transporto Sąrašas
nb_no: Transport Liste
nl_nl: Vervoer Lijst
pt_br: Transporte De Lista
ro_ro: Transport Listă
sr_rs: Списак Превоза
vi: Giao Thông Danh Sách

source: Transport Updated successfully
ar: النقل تحديث بنجاح
ca: Transport Actualitzat amb èxit
cs_cz: Dopravní úspěšně Aktualizován
da_dk: Transport Opdateret
el: Μεταφορά Ενημερώθηκε με επιτυχία
es_es: El transporte se Actualiza correctamente
fa_ir: حمل و نقل به روز شده با موفقیت
fi: Liikenne-Päivitetty onnistuneesti
fr_fr: De Transport mis à Jour avec succès
hi_in: परिवहन सफलतापूर्वक अद्यतन
hr: Prijevoz uspješno obnovljeno
hu_hu: Közlekedési sikeresen Frissítve
lt_lt: Transporto Atnaujinta sėkmingai
nb_no: Transport fullført
nl_nl: Vervoer Bijgewerkt
pt_br: Transporte Atualizados com êxito
ro_ro: Transport Actualizat cu succes
sr_rs: Превоз успешно ажурирани
vi: Vận chuyển đã Cập nhật thành công

source: Turkish Lira
ar: الليرة التركية
ca: Nova Lira Turca
cs_cz: Turecká Lira
da_dk: Tyrkiske Lira
el: Τουρκική Λίρα
es_es: La Lira Turca
fa_ir: لیره ترکیه
fi: Turkin Liira
fr_fr: Livre Turque
hi_in: तुर्की लीरा
hr: Turska Lira
hu_hu: Török Líra
lt_lt: Naujoji Turkijos Lira
nb_no: Tyrkiske Lire
nl_nl: Nieuwe Turkse Lira
pt_br: Lira Turkish Novo
ro_ro: Lira Turcească
sr_rs: Турска Лира
vi: Lia Thổ Nhĩ Kỳ

source: Type
ar: نوع
ca: Tipus
cs_cz: Typ
el: Τύπος
es_es: Tipo de
fa_ir: نوع
fi: Tyyppi
hi_in: प्रकार
hr: Vrsta
hu_hu: Típus
lt_lt: Tipas
pt_br: Tipo
ro_ro: Tip
sr_rs: Тип
vi: Loại

source: U.S. Dollar
ar: الدولار الأمريكي
ca: Dòlar dels EUA
cs_cz: AMERICKÝ Dolar
da_dk: AMERIKANSKE Dollar
el: Δολάριο ΗΠΑ
es_es: Dólar de EE.UU.
fa_ir: دلار آمریکا
fi: YHDYSVALTAIN Dollari
fr_fr: Dollar AMÉRICAIN
hi_in: अमेरिकी डॉलर
hr: AMERIČKI dolar
hu_hu: USA Dollár
lt_lt: JAV Doleris
nl_nl: AMERIKAANSE Dollar
pt_br: Dólar EUA
ro_ro: Dolarul AMERICAN
sr_rs: Долар
vi: Đô la MỸ

source: Unpaid
ar: غير المسددة
ca: Pendents de pagament
cs_cz: Neplacené
da_dk: Ulønnet
el: Απλήρωτοι
es_es: No remunerado
fa_ir: پرداخت نشده
fi: Palkaton
fr_fr: Impayés
hi_in: अवैतनिक
hr: Neplaćeni
hu_hu: Kifizetetlen
lt_lt: Neatlygintinos
nb_no: Ubetalte
nl_nl: Onbetaald
pt_br: Não remunerado
ro_ro: Neplătite
sr_rs: Неоплаченный
vi: Chưa thanh toán

source: Update
ar: التحديث
ca: Actualització
cs_cz: Aktualizace
da_dk: Opdatering
el: Ενημέρωση
es_es: Actualización
fa_ir: به روز رسانی
fi: Päivitys
fr_fr: Mise à jour
hi_in: अद्यतन
hr: Ažuriranje
hu_hu: Frissítés
lt_lt: Atnaujinti
nb_no: Oppdatering
pt_br: Atualização
sr_rs: Ажурирање
vi: Cập nhật
