Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Book Category Name
ar: الكتاب اسم الفئة
ca: Llibre El Nom De La Categoria
cs_cz: Kniha Název Kategorie
da_dk: Book Kategori Navn
el: Το Βιβλίο Το Όνομα Της Κατηγορίας
es_es: Libro El Nombre De La Categoría
fa_ir: کتاب نام دسته
fi: Kirja-Luokan Nimi
fr_fr: Livre Nom De La Catégorie
hi_in: पुस्तक श्रेणी का नाम
hr: Knjiga Naziv Kategorije
hu_hu: Könyv Kategória Neve
lt_lt: Knyga Kategorijos Pavadinimas
nb_no: Bestill Kategori Navn
nl_nl: Boek De Naam Van De Categorie
pt_br: Livro Nome Da Categoria
ro_ro: Rezervați Numele Categoriei
sr_rs: Књига Је Име Категорије
vi: Cuốn Sách Mục Tên

source: Add Book Category Name
ar: إضافة الكتاب اسم الفئة
ca: Afegeix Un Llibre El Nom De La Categoria
cs_cz: Přidat Knihy Název Kategorie
da_dk: Tilføj Bog Kategori Navn
el: Προσθέστε Το Βιβλίο Το Όνομα Της Κατηγορίας
es_es: Añadir Libro El Nombre De La Categoría
fa_ir: اضافه کردن کتاب نام دسته
fi: Lisää Luokan Nimi Kirja
fr_fr: Ajouter Livre Nom De La Catégorie
hi_in: पुस्तक जोड़ें श्रेणी का नाम
hr: Dodaj Knjiga Naziv Kategorije
hu_hu: Új Könyv Kategória Neve
lt_lt: Pridėti Knygos Kategorijos Pavadinimas
nb_no: Legg Til Reserve Kategori Navn
nl_nl: Boek Toevoegen De Naam Van De Categorie
pt_br: Adicionar Categoria De Livro De Nome
ro_ro: Adaugă Carte Numele Categoriei
sr_rs: Додајте Књигу Име Категорије
vi: Thêm Cuốn Sách Mục Tên

source: Add Rack Location
ar: إضافة رف الموقع
ca: Afegir Rack Ubicació
cs_cz: Přidat Umístění Stojanu
da_dk: Tilføj Rack Placering
el: Προσθέστε Το Ράφι Τοποθεσία
es_es: Añadir La Localización Del Estante
fa_ir: اضافه کردن دندانه دار کردن محل
fi: Lisää Teline Sijainti
fr_fr: Ajouter Un Emplacement De Rack
hi_in: जोड़ें रैक स्थान
hr: Dodaj Lokaciju Za Odjeću
hu_hu: Add Rack Hely
lt_lt: Pridėti Stovo Vietą
nb_no: Legg Til Rack Beliggenhet
nl_nl: Toevoegen Rek Locatie
pt_br: Adicionar Rack Localização
ro_ro: Adaugă Rack Locație
sr_rs: Додајте Локација За Одећу
vi: Thêm Giá Vị Trí

source: Rack Location Name
ar: رف اسم الموقع
ca: Rack Nom De La Ubicació
cs_cz: Umístění Stojanu Jméno
da_dk: Rack Placering Navn
el: Ράφι Όνομα Της Τοποθεσίας
es_es: Rack Nombre De La Ubicación
fa_ir: دندانه دار کردن نام محل
fi: Teline Sijainti Nimi
fr_fr: Emplacement De Rack Nom
hi_in: रैक स्थान का नाम
hr: Naziv Stalak
hu_hu: Rack Hely Nevét,
lt_lt: Stovo Vietos Pavadinimą
nb_no: Rack Plassering Navn
nl_nl: Rek Locatie Naam
pt_br: Rack Nome Do Local
ro_ro: Rack Numele Locației
sr_rs: Назив Полица
vi: Rack Tên Vị Trí

source: Add Rack Location Name
ar: إضافة رف اسم الموقع
ca: Afegir Rack Nom De La Ubicació
cs_cz: Přidat Umístění Stojanu Jméno
da_dk: Tilføj Rack Placering Navn
el: Προσθέστε Το Ράφι Όνομα Της Τοποθεσίας
es_es: Agregar Nombre De La Ubicación De Rack
fa_ir: اضافه کردن دندانه دار کردن نام محل
fi: Lisää Teline Sijainti Nimi
fr_fr: Ajouter Un Emplacement De Rack Nom
hi_in: जोड़ें रैक स्थान का नाम
hr: Dodaj Naziv Mjesta Za Odjeću
hu_hu: Add Rack Hely Nevét,
lt_lt: Pridėti Stovo Vietos Pavadinimą
nb_no: Legg Til Rack Plassering Navn
nl_nl: Toevoegen Rek Locatie Naam
pt_br: Adicionar Rack Nome Do Local
ro_ro: Adaugă Rack Numele Locației
sr_rs: Додајте Име Места За Одећу
vi: Thêm Giá Tên Vị Trí

source: Issue Period
ar: المسألة الفترة
ca: Termini D'Expedició
cs_cz: Emisní Lhůtě
da_dk: Spørgsmålet Periode
el: Το Ζήτημα Περίοδο
es_es: Plazo De Expedición
fa_ir: موضوع دوره
fi: Kysymys Aikana
fr_fr: Question De La Période De
hi_in: मुद्दे की अवधि
hr: Period Izdavanja
hu_hu: Kérdés Időszak
lt_lt: Klausimas Laikotarpis
nb_no: Problemet Periode
nl_nl: Probleem Periode
pt_br: Período
ro_ro: Problema Perioadă
sr_rs: Период Ослобађања
vi: Vấn Đề Thời Gian

source: Period Time
ar: الفترة الوقت
ca: Període De Temps
cs_cz: Období, Čas
da_dk: Tid
el: Χρονικό Διάστημα
es_es: Período De Tiempo
fa_ir: مدت زمان
fi: Aikana Aikaa
fr_fr: Période De Temps
hi_in: अवधि के समय
hr: Razdoblje
hu_hu: A Periódus Idő
lt_lt: Laikotarpis Laiko
nb_no: Periode Tid
nl_nl: Tijd
pt_br: Período De Tempo
ro_ro: Perioada De Timp
sr_rs: Период
vi: Khoảng Thời Gian

source: Add Period Time
ar: إضافة فترة من الوقت
ca: Afegir Període De Temps
cs_cz: Přidat Období, Čas
da_dk: Tilføj Periode Tid
el: Προσθέστε Χρονικό Διάστημα
es_es: Agregar Período De Tiempo
fa_ir: اضافه کردن مدت زمان
fi: Lisää Kauden Ajan
fr_fr: Ajouter De La Période De Temps
hi_in: जोड़ें अवधि के समय
hr: Dodati Rok
hu_hu: Add Időszak Idő
lt_lt: Pridėti Laikotarpio Metu
nb_no: Legg Periode
nl_nl: Toevoegen Tijd
pt_br: Adicione Período De Tempo
ro_ro: Adaugă Perioada De Timp
sr_rs: Додајте Рок
vi: Thêm Thời Gian

source: Licence Settings
ar: رخصة الإعدادات
ca: Llicència Configuració
cs_cz: Licence Windows
da_dk: Licens-Indstillinger
el: Άδεια Ρυθμίσεις
es_es: Licencia De Configuración De
fa_ir: مجوز تنظیمات
fi: Lisenssi Asetukset
fr_fr: Licence Paramètres
hi_in: लाइसेंस सेटिंग्स
hr: Postavke Dozvola
hu_hu: Engedély Beállítások
lt_lt: Licencijos Parametrai
nb_no: Lisens Innstillinger
nl_nl: Vergunning Instellingen
pt_br: Licença Definições
ro_ro: De Conducere Setări
sr_rs: Параметри Лиценце
vi: Giấy Phép Đặt

source: Exam Details
ar: تفاصيل الامتحان
ca: Examen Detalls
cs_cz: Zkouška Podrobnosti
da_dk: Eksamen Detaljer
el: Λεπτομέρειες Εξετάσεις
es_es: Examen De Los Detalles
fa_ir: جزئیات آزمون
fi: Tentti Tiedot
fr_fr: L'Examen De Détails
hi_in: परीक्षा विवरण
hr: Detalji Ispit
hu_hu: Vizsga Részletek
lt_lt: Egzamino Duomenys
nb_no: Eksamen Detaljer
nl_nl: Examen Details
pt_br: Exame Detalhes
ro_ro: Examen Detalii
sr_rs: Детаљи Испита
vi: Thi Chi Tiết

source: Notice Board Details
ar: إشعار المجلس التفاصيل
ca: Avís Consell Detalls
cs_cz: Nástěnka Podrobnosti
da_dk: Opslagstavle-Detaljer
el: Ανακοίνωση Του Διοικητικού Συμβουλίου Λεπτομέρειες
es_es: Tablón De Detalles
fa_ir: اطلاعیه هیئت مدیره جزئیات
fi: Ilmoitustaulun Tiedot
fr_fr: Avis Du Conseil De Détails
hi_in: नोटिस बोर्ड विवरण
hr: Primijetiti Dogovor Savjet
hu_hu: Üzenőfal Részletek
lt_lt: Pranešimo Valdybos Informacija
nb_no: Oppslagstavla Detaljer
nl_nl: Prikbord Details
pt_br: Quadro De Aviso Detalhes
ro_ro: Avizierul Detalii
sr_rs: Приметити Детаље Савет
vi: Không Báo Trước Hội Đồng Quản Trị Chi Tiết

source: holiday Details
ar: عطلة التفاصيل
ca: vacances Detalls
cs_cz: dovolenou Podrobnosti
da_dk: ferie Detaljer
el: holiday Λεπτομέρειες
es_es: los Detalles de vacaciones
fa_ir: تعطیلات, جزئیات,
fi: loma Tiedot
fr_fr: les Détails de vacances
hi_in: छुट्टी के विवरण
hr: detalji odmor
hu_hu: ünnepi Részletek
lt_lt: atostogų Informacija
nb_no: holiday Detaljer
pt_br: férias Detalhes
ro_ro: Detaliile de vacanță
sr_rs: детаљи празника
vi: kỳ nghỉ chi Tiết

source: Grade Comment
ar: الصف تعليق
ca: Grau Comentari
cs_cz: Stupeň Komentář
da_dk: Kvalitet Kommentar
el: Βαθμός Σχόλιο
es_es: Grado Comentario
fa_ir: درجه نظر
fi: Luokan Kommentti
fr_fr: Grade Commentaire
hi_in: ग्रेड टिप्पणी
hr: Komentar Klasa
hu_hu: Évfolyam Hozzászólás
lt_lt: Reitingas Komentarą
nb_no: Klasse Kommentar
nl_nl: Rang Reactie
pt_br: Grau Comentário
ro_ro: Clasa Comentariu
sr_rs: Коментар Класа
vi: Lớp Bình Luận

source: Add Section Name
ar: إضافة اسم القسم
ca: Afegir Nom De La Secció
cs_cz: Přidat Název Sekce
da_dk: Tilføj Sektion Navn
el: Προσθέστε Το Τμήμα Όνομα
es_es: Agregar Nombre De La Sección
fa_ir: اضافه کردن بخش نام
fi: Lisää Osion Nimi
fr_fr: Ajouter Le Nom De La Section
hi_in: जोड़ें अनुभाग का नाम
hr: Dodaj Ime Particije
hu_hu: Add Szakasz Neve
lt_lt: Pridėti Skirsnio Pavadinimas
nb_no: Legg Til Avsnitt Navn
nl_nl: Voeg Sectie Naam
pt_br: Adicione O Nome Da Seção
ro_ro: Adăugați Numele Secțiunii
sr_rs: Додајте Име Одељка
vi: Thêm Phần Tên

source: Select Exam Hall
ar: حدد قاعة الامتحان
ca: Seleccioneu La Sala D'Examen
cs_cz: Vyberte Zkouška Hall
da_dk: Vælg Eksamen Hallen
el: Επιλέξτε Εξετάσεις Hall
es_es: Seleccione Sala De Examen
fa_ir: انتخاب سالن امتحان
fi: Valitse Tentti Hall
fr_fr: Sélectionnez Salle D'Examens
hi_in: चयन परीक्षा हॉल
hr: Odaberite Ispit Dvorana
hu_hu: Válassza Ki A Vizsga Terem
lt_lt: Pasirinkite Egzamino Salėje
nb_no: Velg Eksamen Hall
nl_nl: Selecteer Examen Hal
pt_br: Selecione Exame Hall
ro_ro: Selectați Sala De Examen
sr_rs: Изаберите Испитни Сала
vi: Chọn Thi Hall

source: Not Assign Exam Hall Student List
ar: عدم تعيين قاعة الامتحان الطالب قائمة
ca: No Assignar Sala D'Examen Estudiant Llista
cs_cz: Není Přiřadit Zkouška Hall Student Seznam
da_dk: Ikke Tildele Eksamen Hall Studerende Listen
el: Δεν Μπορεί Να Εκχωρήσει Εξετάσεις Hall Φοιτητής Λίστα
es_es: No Asignar Sala De Examen Lista De Alumnos
fa_ir: نه اختصاص سالن آزمون دانشجو لیست
fi: Ei Saa Antaa Tentti Hall Opiskelija Lista
fr_fr: Pas D'Attribuer La Salle D'Examens Liste Des Étudiants
hi_in: आवंटित नहीं परीक्षा हॉल में छात्र की सूची
hr: Ne Dodijeliti Popis Ispita Student Dvorani
hu_hu: Nem Rendel Vizsga Hall A Diák Listája
lt_lt: Negali Priskirti Egzamino Salėje Studentų Sąrašą
nb_no: Ikke Overdra Eksamen Hall Student Liste
nl_nl: Niet Toewijzen Examen Hal Student Lijst
pt_br: Não Atribuir Exame Hall Lista De Estudantes
ro_ro: Nu Atribui Sala De Examen Student Lista
sr_rs: Не Именује Списак Испита Студент Сали
vi: Không Chỉ Định Thi Trường Sinh Viên Danh Sách

source: Assign Exam Hall Student List
ar: تعيين قاعة الامتحان الطالب قائمة
ca: Assignar Sala D'Examen Estudiant Llista
cs_cz: Přiřadit Zkouška Hall Student Seznam
da_dk: Tildel Eksamen Hall Studerende Listen
el: Να Αντιστοιχίσετε Εξετάσεις Hall Φοιτητής Λίστα
es_es: Asignar Sala De Examen Lista De Alumnos
fa_ir: اختصاص سالن آزمون دانشجو لیست
fi: Määritä Tentti Hall Opiskelija Lista
fr_fr: Attribuer Salle D'Examens Liste Des Étudiants
hi_in: आवंटित परीक्षा हॉल में छात्र की सूची
hr: Dodijeliti Popis Ispita Student Dvorani
hu_hu: Rendelje Vizsga Hall A Diák Listája
lt_lt: Priskirti Egzamino Salėje Studentų Sąrašą
nb_no: Tilordne Eksamen Hall Student Liste
nl_nl: Toewijzen Examen Hal Student Lijst
pt_br: Atribuir Exame Hall Lista De Estudantes
ro_ro: Atribui Sala De Examen Student Lista
sr_rs: Наведи Списак Испита Студент Сали
vi: Gán Thi Trường Sinh Viên Danh Sách

source: Student Roll No
ar: طالب لفة لا
ca: Estudiant Roll No
cs_cz: Student Roll
da_dk: Studerende Roll Nej
el: Φοιτητής Roll Αριθ.
es_es: Estudiante Rollo No
fa_ir: دانشجو رول هیچ
fi: Opiskelija Roll Ei
fr_fr: L'Étudiant N'Roll
hi_in: छात्र रोल नंबर
hr: Student Roll Nema
hu_hu: Diák Roll Nem
lt_lt: Studentų Roll Nr.
nb_no: Student Roll Ingen
nl_nl: Student Roll Geen
pt_br: Estudante De Rolo Não
ro_ro: Student Rola Nr.
sr_rs: Студент Пете Нема
vi: Sinh Viên Cuộn Không

source: Assign Exam Hall
ar: تعيين قاعة الامتحان
ca: Assignar Sala D'Examen
cs_cz: Přiřadit Zkouška Hall
da_dk: Tildel Eksamen Hallen
el: Να Αντιστοιχίσετε Εξετάσεις Hall
es_es: Asignar Sala De Examen
fa_ir: اختصاص سالن امتحان
fi: Määritä Tentti Hall
fr_fr: Attribuer Salle D'Examens
hi_in: आवंटित परीक्षा हॉल
hr: Imenovanje Ispitnog
hu_hu: Rendelje Vizsga Terem
lt_lt: Priskirti Egzamino Salėje
nb_no: Tilordne Eksamen Hall
nl_nl: Toewijzen Examen Hal
pt_br: Atribuir Exame Hall
ro_ro: Atribui Sala De Examen
sr_rs: Именовање Испитне
vi: Gán Thi Hall

source: Send Mail
ar: إرسال البريد
ca: Enviar Correu
cs_cz: Pošlete Mail
da_dk: Send E-Mail
el: Στείλτε Mail
es_es: Enviar Correo
fa_ir: ارسال ایمیل
fi: Lähetä Postia
fr_fr: Envoyer Un Mail
hi_in: मेल भेजने के लिए
hr: Pošalji Mail
hu_hu: E-Mail Küldése
lt_lt: Siųsti El. Laišką
nb_no: Send E-Post
nl_nl: Stuur E-Mail
pt_br: Enviar E-Mail
ro_ro: Trimite E-Mail
sr_rs: Пошаљете Е-Маил
vi: Gửi Mail

source: Payment By
ar: الدفع عن طريق
ca: Pagament Per
cs_cz: Platba
da_dk: Betaling Af
el: Πληρωμή Με
es_es: Pago Por
fa_ir: پرداخت توسط
fi: Maksu
fr_fr: Paiement Par
hi_in: द्वारा भुगतान
hr: Plaćanje
hu_hu: Fizetés
lt_lt: Mokėjimo
nb_no: Betaling Av
nl_nl: Betaling Door
pt_br: Pagamento Por
ro_ro: Plata Prin
sr_rs: Плаћање
vi: Thanh Toán Bởi

source: Payment From
ar: الدفع من
ca: Pagament De
cs_cz: Platby Od
da_dk: Betaling Fra
el: Πληρωμή Από
es_es: El Pago De
fa_ir: پرداخت از
fi: Maksun
fr_fr: Paiement À Partir De
hi_in: भुगतान से
hr: Plaćanje Iz
hu_hu: Fizetés
lt_lt: Atsiskaityti Iš
nb_no: Betaling Fra
nl_nl: Betaling Van
pt_br: O Pagamento Do
ro_ro: De Plată De La
sr_rs: Плаћање Од
vi: Thanh Toán

source: Bill To
ar: قانون
ca: Projecte De Llei De
cs_cz: Bill
da_dk: Regningen Til
el: Νομοσχέδιο Για Την
es_es: Proyecto De Ley Para
fa_ir: لایحه به
fi: Bill
fr_fr: Le Projet De Loi De
hi_in: बिल करने के लिए
hr: Zakon
hu_hu: Bill
lt_lt: Bill
nb_no: Kåre
nl_nl: Wetsvoorstel
pt_br: Projeto De Lei Para
ro_ro: Proiect De Lege Pentru
sr_rs: Закон
vi: Bill Đến

source: Method
ar: طريقة
ca: Mètode
cs_cz: Metoda
da_dk: Metode
el: Μέθοδος
es_es: Método
fa_ir: روش
fi: Menetelmä
fr_fr: Méthode
hi_in: विधि
hr: Način
hu_hu: Módszer
lt_lt: Metodas
nb_no: Metode
nl_nl: Methode
pt_br: Método
ro_ro: Metoda
sr_rs: Начин
vi: Phương pháp

source: Payment History
ar: تاريخ الدفع
ca: El Pagament De La Història
cs_cz: Platební Historie
da_dk: Betaling Historie
el: Το Ιστορικό Πληρωμών
es_es: Historial De Pago
fa_ir: سابقه پرداخت
fi: Maksu Historia
fr_fr: L'Historique De Paiement
hi_in: भुगतान इतिहास
hr: Povijest Plaćanja
hu_hu: Fizetési Előzmények
lt_lt: Mokėjimo Istorija
nb_no: Betaling Historie
nl_nl: Geschiedenis Van De Betaling
pt_br: Histórico De Pagamento
ro_ro: Istoricul De Plată
sr_rs: Историја Плаћања
vi: Lịch Sử Thanh Toán

source: Invoice Entries
ar: فاتورة إدخالات
ca: Factura Entrades
cs_cz: Položky Faktury
da_dk: Faktura Indgange
el: Τιμολόγιο Καταχωρήσεις
es_es: Factura De Entradas
fa_ir: نوشته های فاکتور
fi: Laskun Merkinnät
fr_fr: Facture Entrées
hi_in: चालान प्रविष्टियों
hr: Snimanje Fakture
hu_hu: Számla Tételek
lt_lt: Sąskaitos Įrašai
nb_no: Faktura Oppføringer
nl_nl: Factuur-Items
pt_br: Nota Fiscal Entradas
ro_ro: Factura Intrări
sr_rs: Снимање Фактуре
vi: Hóa Đơn Mục

source: Entry
ar: دخول
ca: Entrada
cs_cz: Vstup
da_dk: Indlæg
el: Καταχώρηση
es_es: La entrada
fa_ir: ورود
fi: Merkintä
fr_fr: Entrée
hi_in: प्रविष्टि
hr: Ulaz
hu_hu: Belépés
lt_lt: Įrašas
nb_no: Oppføringen
nl_nl: Invoer
pt_br: Entrada
ro_ro: Intrarea
sr_rs: Снимање
vi: Nhập

source: Issue By
ar: المسألة
ca: Tema
cs_cz: Problém
da_dk: Problemet Ved
el: Το Ζήτημα Με
es_es: Problema
fa_ir: موضوع
fi: Kysymys
fr_fr: Question Par
hi_in: मुद्दा
hr: Pitanje
hu_hu: Kérdés
lt_lt: Klausimas
nb_no: Problemet Ved
nl_nl: Probleem
pt_br: Problema
ro_ro: Problema De
sr_rs: Питање
vi: Vấn Đề Bởi

source: Income Amount
ar: مقدار الدخل
ca: Ingressos Import
cs_cz: Částka Příjmu
da_dk: Indtægter
el: Το Εισόδημα Ποσό
es_es: Monto De Los Ingresos
fa_ir: درآمد مقدار
fi: Tulojen Määrä
fr_fr: Montant De Revenu
hi_in: आय राशि
hr: Iznos Prihoda
hu_hu: Jövedelem Összege
lt_lt: Pajamos Suma
nb_no: Inntekter Beløp
nl_nl: Inkomen
pt_br: Valor Da Renda
ro_ro: Cuantumul Venitului
sr_rs: Збир Прихода
vi: Thu Tiền

source: Income Entry Label
ar: دخل دخول التسمية
ca: Ingressos Entrada Etiqueta
cs_cz: Příjmy Vstupní Štítek
da_dk: Indtægtsposten Label
el: Εισόδημα Εισόδου Ετικέτα
es_es: Los Ingresos De La Entrada De La Etiqueta
fa_ir: درآمد ورود برچسب
fi: Tulot Merkintä Etiketissä
fr_fr: Le Revenu D'Entrée De L'Étiquette
hi_in: आय एंट्री लेबल
hr: Oznake Evidencija Prihoda
hu_hu: Jövedelem Bejegyzés Címke
lt_lt: Pajamų Įrašo Etiketės
nb_no: Inntekt Oppføring Etikett
nl_nl: Winst-Item-Label
pt_br: Renda Entrada Rótulo
ro_ro: Venituri De Intrare Etichetă
sr_rs: Ознаке Евиденције Прихода
vi: Thu Nhập Nhãn

source: Student Library History
ar: مكتبة التاريخ
ca: Estudiant D'Història De La Biblioteca
cs_cz: Student, Knihovna Historie
da_dk: Studerende Bibliotek Historie
el: Σχολική Βιβλιοθήκη Ιστορίας
es_es: Estudiante De La Biblioteca De Historia
fa_ir: دانشجویی کتابخانه تاریخ
fi: Opiskelija Kirjaston Historia
fr_fr: Étudiant L'Histoire De La Bibliothèque
hi_in: छात्र पुस्तकालय इतिहास
hr: Studentska Biblioteka Povijesti
hu_hu: Diák Könyvtár Története
lt_lt: Studentas Bibliotekos Istorija
nb_no: Student Bibliotek Historie
nl_nl: Student Bibliotheek Geschiedenis
pt_br: Estudante De História Da Biblioteca
ro_ro: Student Biblioteca De Istorie
sr_rs: Студентски Библиотека Историје
vi: Sinh Viên Thư Viện Lịch Sử

source: Overdue By
ar: تأخر
ca: Vençudes Per
cs_cz: Po Lhůtě Splatnosti
da_dk: Forfaldne Med
el: Καθυστέρηση
es_es: Vencida Por
fa_ir: سر رسیده
fi: Myöhässä
fr_fr: En Retard Par
hi_in: अतिदेय द्वारा
hr: Просрочкой
hu_hu: Késik
lt_lt: Pradelsta Iki
nb_no: Forfalte Av
nl_nl: Achterstallig Door
pt_br: Vencidas Há
ro_ro: Restante De
sr_rs: Касни
vi: Quá Hạn Bởi

source: Fine
ar: بخير
ca: Fina
cs_cz: V pořádku
da_dk: Fint
el: Μια χαρά
es_es: Fina
fa_ir: خوب
fi: Hieno
hi_in: ठीक
hr: Dobro
hu_hu: Jó
lt_lt: Bauda
nl_nl: Fijn
pt_br: Multa
ro_ro: Bine
sr_rs: Добро
vi: Tốt

source: Book name
ar: اسم الكتاب
ca: Llibre nom
cs_cz: Název knihy
da_dk: Book navn
el: Το όνομα του βιβλίου
es_es: Nombre del libro
fa_ir: نام کتاب
fi: Kirjan nimi
fr_fr: Nom du livre
hi_in: किताब का नाम
hr: Naziv knjige
hu_hu: Könyv neve
lt_lt: Knygos pavadinimas
nb_no: Bestill navn
nl_nl: Boek met naam
pt_br: Nome do livro
ro_ro: Nume de carte
sr_rs: Наслов књиге
vi: Đăng ký tên

source: Quentity
ar: كمية
hi_in: इन्वेंटरी

source: Monday
ar: الاثنين
ca: Dilluns
cs_cz: V pondělí
da_dk: Mandag
el: Δευτέρα
es_es: Lunes
fa_ir: دوشنبه
fi: Maanantaina
fr_fr: Lundi
hi_in: सोमवार
hr: U ponedjeljak,
hu_hu: Hétfő
lt_lt: Pirmadienis
nb_no: Mandag
nl_nl: Maandag
pt_br: Segunda-feira
ro_ro: Luni
sr_rs: У понедељак
vi: Thứ hai

source: Select Room
ar: اختر الغرفة
ca: Selecciona Habitació
cs_cz: Vyberte pokoj
da_dk: Vælg værelse
el: Επιλέξτε δωμάτιο
es_es: Seleccionar habitación
fa_ir: اتاق را انتخاب کنید
fi: Valitse huone
fr_fr: Sélectionnez une chambre
hi_in: कक्ष का चयन करें
hr: Odaberite sobu
hu_hu: Válassza a Szoba lehetőséget
nb_no: Velg rom
nl_nl: Selecteer Kamer
pt_br: Selecionar quarto
ro_ro: Selectați camera
sr_rs: Изаберите собу
vi: Chọn phòng

source: WP Learning Mngmt. System
ar: WP Learning Mngmt. النظام
fa_ir: مدیریت یادگیری WP. سیستم

source: Student Approval
ar: موافقة الطالب
fa_ir: تأیید دانشجو
hi_in: छात्र अनुमोदन

source: OwnData
ar: بيانات خاصة
fa_ir: طلاعات شما

source: Student Approval setting
ar: إعداد موافقة الطالب
ca: Configuració d'aprovació de l'estudiant
el: Ρύθμιση έγκρισης μαθητή
es_es: Configuración de aprobación del estudiante
fa_ir: تنظیم تأیید دانشجو
fi: Opiskelijan hyväksyntäasetus
fr_fr: Paramètre d'approbation des étudiants
hi_in: छात्र अनुमोदन सेटिंग
hr: Postavka odobrenja učenika
hu_hu: Hallgatói jóváhagyás beállítása
lt_lt: Studentų patvirtinimo nustatymas
nb_no: Innstilling for studentgodkjenning
nl_nl: Instelling voor goedkeuring van studenten
pt_br: Configuração de aprovação do aluno
ro_ro: Setarea aprobării studenților
sr_rs: Поставка одобрења за студенте
vi: Cài đặt Phê duyệt Sinh viên

source: Required form field is missing
ar: حقل النموذج المطلوب مفقود
ca: Falta el camp de formulari obligatori
el: Λείπει το απαιτούμενο πεδίο φόρμας
es_es: Falta el campo del formulario obligatorio
fa_ir: قسمت فرم لازم وجود ندارد
fi: Pakollinen lomakekenttä puuttuu
fr_fr: Le champ de formulaire obligatoire est manquant
hi_in: आवश्यक प्रपत्र फ़ील्ड अनुपलब्ध है
hr: Nedostaje obavezno polje obrasca
hu_hu: A kötelező űrlapmező hiányzik
lt_lt: Trūksta būtino formos lauko
nb_no: Nødvendig skjemafelt mangler
nl_nl: Verplicht formulierveld ontbreekt
pt_br: Falta o campo obrigatório do formulário
ro_ro: Câmpul formular obligatoriu lipsește
sr_rs: Недостаје обавезно поље обрасца
vi: Trường biểu mẫu bắt buộc bị thiếu

source: ERROR
ar: خطأ
fa_ir: خطا
hi_in: त्रुटि

source: Username too short. At least 4 characters is required
ar: اسم المستخدم قصير جدا. مطلوب 4 أحرف على الأقل
fa_ir: نام کاربری خیلی کوتاه است ، حداقل 4 حرف لازم است
hi_in: उपयोगकर्ता नाम बहुत छोटा है। कम से कम 4 वर्णों की आवश्यकता है

source: COMBINE WITH
ar: تتحد مع
fa_ir: ترکیب با

source: Issue
ar: القضية
ca: Assumpte
el: Θέμα
es_es: Problema
fa_ir: موضوع
fi: Ongelma
fr_fr: Problème
hi_in: मुद्दा
hr: Problem
hu_hu: Probléma
lt_lt: Sutrikimas
nb_no: Utgave
nl_nl: Kwestie
pt_br: Questão
ro_ro: Problema
sr_rs: Питање
vi: Vấn đề

source: Father Information
ar: معلومات الأب
fa_ir: اطلاعات پدر

source: Mother Information
ar: معلومات الأم
fa_ir: اطلاعات مادر

source: No Result Found
ar: لم يتم العثور على نتيجة
fa_ir: هیچ نتیجه ای یافت نشد
hi_in: कोई परिणाम नहीं मिला

source: Homework Document
ar: وثيقة الواجب المنزلي
fa_ir: سند تکلیف

source: View Admission Details
ar: عرض تفاصيل القبول
fa_ir: مشاهده جزئیات پذیرش

source: Active Student
ar: طالب نشط
fa_ir: دانش آموز فعال

source: No such username or password
ar: لا يوجد اسم مستخدم أو كلمة مرور
fa_ir: چنین نام کاربری یا رمز عبوری وجود ندارد

source: Invalid username
ar: اسم المستخدم غير صحيح
fa_ir: نام کاربری نامعتبر است

source: Exam Result
ar: نتيجة الإمتحان
fa_ir: نتیجه امتحان
hi_in: परीक्षा परिणाम

source: Examination Hall Ticket
ar: تذكرة قاعة الامتحانات
fa_ir: بلیط سالن آزمون

source: Student Name :
ar: أسم الطالب :
fa_ir: نام دانش آموز :

source: Roll No :
ar: لفة لا:
fa_ir: شماره رول:

source: Exam Name :
ar: اسم الامتحان:
fa_ir: نام آزمون:

source: Class Name :
ar: اسم الفصل:
fa_ir: نام کلاس :

source: Section Name :
ar: اسم القسم :
ca: Nom de la secció:
el: Όνομα ενότητας:
es_es: Nombre de la sección :
fa_ir: نام قسمت :
fi: Osion nimi:
fr_fr: Nom de la section :
hi_in: अनुभाग का नाम:
hr: Naziv odjeljka:
hu_hu: Szakasz neve:
lt_lt: Skyriaus pavadinimas:
nb_no: Seksjonsnavn:
nl_nl: Sectie naam :
pt_br: Nome da Seção :
ro_ro: Numele secțiunii:
sr_rs: Назив одељка:
vi: Tên phần:

source: Start Date :
ar: تاريخ البدء :
ca: Data d'inici :
el: Ημερομηνία έναρξης :
es_es: Fecha de inicio :
fa_ir: تاریخ شروع :
fi: Aloituspäivämäärä :
fr_fr: Date de début :
hi_in: आरंभ करने की तिथि:
hr: Početni datum :
hu_hu: Kezdő dátum :
lt_lt: Pradžios data :
nb_no: Startdato :
nl_nl: Begin datum :
pt_br: Data de início :
ro_ro: Data de început :
sr_rs: Датум почетка:
vi: Ngày bắt đầu:

source: End Date :
ar: تاريخ الانتهاء :
ca: Data de finalització:
el: Ημερομηνία λήξης :
es_es: Fecha final :
fa_ir: تاریخ پایان :
fi: Päättymispäivä :
fr_fr: Date de fin :
hi_in: अंतिम तिथि:
hr: Datum završetka:
hu_hu: Befejezés dátuma :
lt_lt: Pabaigos data:
nb_no: Sluttdato :
nl_nl: Einddatum :
pt_br: Data final :
ro_ro: Data de încheiere :
sr_rs: Крајњи датум :
vi: Ngày cuối :

source: Examination Centre :
ar: مركز الامتحانات:
ca: Centre d’exàmens:
el: Εξεταστικό Κέντρο:
es_es: Centro de examen:
fa_ir: مرکز آزمون:
fi: Tenttikeskus:
fr_fr: Centre d'examen:
hi_in: परीक्षा केंद्र:
hr: Ispitni centar:
hu_hu: Vizsgaközpont:
lt_lt: Egzaminų centras:
nb_no: Eksamenssenter:
nl_nl: Examencentrum:
pt_br: Centro de exames:
ro_ro: Centrul de examinare:
sr_rs: Испитни центар:
vi: Trung tâm Khảo thí:

source: Examination Centre Address :
ar: عنوان مركز الامتحانات:
ca: Adreça del centre d’exàmens:
el: Διεύθυνση εξεταστικού κέντρου:
es_es: Dirección del centro de examen:
fa_ir: آدرس مرکز آزمون:
fi: Tutkintakeskuksen osoite:
hi_in: परीक्षा केंद्र का पता:
hr: Adresa ispitnog centra:
hu_hu: Vizsgaközpont címe:
lt_lt: Egzaminų centro adresas:
nb_no: Eksamenssenterets adresse:
nl_nl: Adres examencentrum:
pt_br: Endereço do Centro de Exames:
ro_ro: Adresa centrului de examinare:
sr_rs: Адреса испитног центра:
vi: Địa chỉ Trung tâm Khảo thí:

source: Time Table For Exam Hall
ar: الجدول الزمني لقاعة الامتحانات
ca: Taula d’horaris per a la sala d’exàmens
el: Χρονοδιάγραμμα για αίθουσα εξετάσεων
es_es: Horario de la sala de exámenes
fa_ir: جدول زمانی برای سالن امتحان
fi: Tenttisalin aikataulu
fr_fr: Horaire de la salle d'examen
hi_in: परीक्षा हॉल के लिए समय सारणी
hr: Tablica vremena za ispitnu dvoranu
hu_hu: A vizsga teremének menetrendje
lt_lt: Egzaminų salės tvarkaraštis
nb_no: Tidsplan for eksamenssalen
nl_nl: Tijdschema voor examenzaal
pt_br: Tabela de tempo para a sala de exames
ro_ro: Orar pentru sala de examen
sr_rs: Табела времена за испитну салу
vi: Bảng thời gian cho phòng thi
