Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Enter Documents Title
ar: أدخل الوثائق العنوان
ca: Introduir Documents Títol
cs_cz: Zadejte Název Dokumentů
da_dk: Indtast Dokumenter Titel
el: Εισάγετε Έγγραφα Τίτλο
es_es: Introduzca Los Documentos De Título
fa_ir: وارد اسناد عنوان
fi: Kirjoita Otsikko Asiakirjat
fr_fr: Saisir Des Documents De Titre
hi_in: दर्ज दस्तावेज का शीर्षक
hr: Unesite Naziv Dokumenta
hu_hu: Írja Be Dokumentumok Cím
lt_lt: Įveskite Dokumentų Pavadinimas
nb_no: Skriv Inn Dokumenter Tittel
nl_nl: Voer Documenten Titel
pt_br: Introduza Os Documentos Título
ro_ro: Introduceți Documentele De Titlu
sr_rs: Унесите Име Докумената
vi: Nhập Tài Liệu Đề

source: Enter Driver Address
ar: أدخل عنوان السائق
ca: Introduïu Conductor Adreça
cs_cz: Zadejte Adresu Řidiče
da_dk: Indtast Driver Adresse
el: Εισάγετε Τον Οδηγό Διεύθυνση
es_es: Introduzca La Dirección Del Controlador
fa_ir: وارد راننده آدرس
fi: Kirjoita Osoite Kuljettaja
fr_fr: Entrer Adresse Du Pilote
hi_in: दर्ज चालक का पता
hr: Unesite Svoju Adresu Vozača
hu_hu: Írja Be Vezető Cím
lt_lt: Įveskite Vairuotojo Adresas
nb_no: Skriv Inn Driver-Postadresse
nl_nl: Voer Driver Adres
pt_br: Introduza O Endereço Do Controlador
ro_ro: Introduceți Adresa Driver
sr_rs: Унесите Адресу Возача
vi: Nhập Lái Xe, Địa Chỉ

source: Enter Driver Name
ar: أدخل اسم السائق
ca: Introduïu Conductor Nom
cs_cz: Zadejte Název Ovladače
da_dk: Indtast Førerens Navn
el: Πληκτρολογήστε Το Όνομα Του Προγράμματος Οδήγησης
es_es: Introduzca El Nombre De Controlador
fa_ir: وارد کردن نام درایور
fi: Anna Ohjaimen Nimi
fr_fr: Entrez Le Nom Du Pilote
hi_in: ड्राइवर का नाम दर्ज करें
hr: Unesite Naziv Upravljačkog Programa
hu_hu: Írja Be Vezető Nevét,
lt_lt: Įveskite Vairuotojo Vardas, Pavardė
nb_no: Angi Driver Navn
nl_nl: Voer De Naam Van Het Stuurprogramma
pt_br: Introduza O Nome Do Driver
ro_ro: Introduceți Numele Șoferului
sr_rs: Унесите Име Возача
vi: Nhập Tên Lái Xe

source: Enter Driver Phone Number
ar: أدخل السائق رقم الهاتف
ca: Introduïu Conductor Número De Telèfon
cs_cz: Zadejte Telefonní Číslo Řidiče
da_dk: Indtast Driver Telefonnummer
el: Εισάγετε Τον Οδηγό Αριθμό Τηλεφώνου
es_es: Introduzca El Controlador De Número De Teléfono
fa_ir: وارد راننده شماره تلفن
fi: Kirjoita Driver Puhelinnumero
fr_fr: Entrez Pilote Numéro De Téléphone
hi_in: दर्ज ड्राइवर का फोन नंबर
hr: Unesite Broj Telefona Vozača
hu_hu: Írja Be Vezető Telefon Szám
lt_lt: Įveskite Vairuotojas Telefono Numeris
nb_no: Angi Driver Telefonnummer
nl_nl: Voer Driver Telefoonnummer
pt_br: Insira O Driver De Número De Telefone
ro_ro: Introduceți Driver Numărul De Telefon
sr_rs: Унесите Број Телефона Возача
vi: Nhập Lái Xe Số Điện Thoại

source: Enter Educational Qualification
ar: أدخل التأهيل التربوي
ca: Introduïu Educatiu Qualificació
cs_cz: Zadejte Vzdělávací Kvalifikaci
da_dk: Indtast Uddannelsesmæssige Kvalifikationer
el: Εισάγετε Εκπαιδευτικά Προσόντα
es_es: Introduzca Calificación Educativa
fa_ir: وارد صلاحیت آموزشی
fi: Kirjoita Koulutustasoa
fr_fr: Entrez Qualification De L'
hi_in: प्रवेश शैक्षिक योग्यता
hr: Unesite Obrazovni Granica
hu_hu: Adja Meg Képzettség
lt_lt: Įveskite Švietimo Kvalifikacija
nb_no: Angi Pedagogisk Kvalifisering
nl_nl: Voer Educatieve Kwalificatie
pt_br: Digite Qualificação Educacional
ro_ro: Introduceți Calificare De Învățământ
sr_rs: Увести Образовни Граница
vi: Nhập Giáo Dục Trình Độ Chuyên Môn

source: Enter Email
ar: أدخل البريد الإلكتروني
ca: Introdueix El Correu Electrònic
cs_cz: Zadejte E-Mail
da_dk: Indtast E-Mail
el: Εισάγετε Το E-Mail
es_es: Ingresa Tu Correo Electrónico
fa_ir: ایمیل را وارد کنید
fi: Kirjoita Sähköposti
fr_fr: Entrez E-Mail
hi_in: ईमेल दर्ज करें
hr: Unesite Svoju Adresu E-Pošte
hu_hu: Adja Meg E-Mail
lt_lt: Įveskite El. Paštas
nb_no: Skriv Inn E-Post
nl_nl: Voer E-Mail
pt_br: Digite E-Mail
ro_ro: Introduceți Adresa De Email
sr_rs: Унесите Адресу Е-Поште
vi: Nhập Email

source: Enter Exam Comment
ar: أدخل الامتحان التعليق
ca: Introduïu Examen Comentari
cs_cz: Zadejte Zkoušku Komentář
da_dk: Indtast Eksamen Kommentar
el: Εισάγετε Εξετάσεις Σχόλιο
es_es: Entrar En El Examen De Comentario
fa_ir: وارد Exam نظر
fi: Kirjoita Tentti Kommentti
fr_fr: Entrez Examen Commentaire
hi_in: प्रवेश परीक्षा टिप्पणी
hr: Unesite Komentar Za Ispite
hu_hu: Adja Meg A Vizsga Hozzászólás
lt_lt: Įveskite Egzamino Komentarą
nb_no: Angi Eksamen Kommentar
nl_nl: Voer Examen Reactie
pt_br: Digite Exame Comentário
ro_ro: Introduceți Examen Comentariu
sr_rs: Унесите Коментар На Испите
vi: Nhập Thi Bình Luận

source: Enter Exam End Date
ar: أدخل امتحان تاريخ نهاية
ca: Introduïu Examen De La Data De Finalització De
cs_cz: Zadejte Koncové Datum Zkoušky
da_dk: Indtast Eksamen Slut Dato
el: Εισάγετε Εξέταση Ημερομηνία Λήξης
es_es: Entrar En El Examen Final Fecha
fa_ir: وارد آزمون پایان تاریخ
fi: Kirjoita Tentti Loppuun Mennessä
fr_fr: Entrer Dans L'Examen De La Date De Fin
hi_in: प्रवेश परीक्षा के अंत की तारीख
hr: Unesite Datum Završetka Ispita
hu_hu: Adja Meg A Vizsga Befejezés Dátuma
lt_lt: Įveskite Egzamino Pabaigos Data
nb_no: Angi Eksamen Slutt Dato
nl_nl: Voer Examen Eind Datum
pt_br: Digite Exame Final Data
ro_ro: Introduceți Examen Data De Sfârșit
sr_rs: Унесите Датум Завршетка Испита
vi: Nhập Thi Cuối Ngày

source: Enter Exam Name
ar: أدخل اسم الامتحان
ca: Introduïu Examen Nom
cs_cz: Zadejte Název Zkoušky
da_dk: Indtast Eksamen Navn
el: Εισάγετε Εξετάσεις Όνομα
es_es: Introduzca Nombre Del Examen
fa_ir: را وارد کنید نام آزمون
fi: Kirjoita Tentin Nimi
fr_fr: Entrer Dans L'Examen De Nom
hi_in: प्रवेश परीक्षा का नाम
hr: Unesite Naziv Ispita
hu_hu: Adja Meg A Vizsga Neve
lt_lt: Įveskite Egzamino Pavadinimas
nb_no: Skriv Inn Navn Eksamen
nl_nl: Voer De Naam Examen
pt_br: Introduza O Nome Do Exame
ro_ro: Introduceți Examen Numele
sr_rs: Унесите Име Испит
vi: Nhập Thi Tên

source: Enter Exam Start Date
ar: أدخل تاريخ بدء الامتحان
ca: Introduïu Examen Data D'Inici
cs_cz: Zadejte Datum Zahájení Zkoušky
da_dk: Indtast Eksamen Start Dato
el: Εισάγετε Εξέταση Ημερομηνία Έναρξης
es_es: Entrar En El Examen De La Fecha De Inicio
fa_ir: وارد آزمون تاریخ شروع
fi: Kirjoita Tentti Aloituspäivä
fr_fr: Entrez Examen De La Date De Début
hi_in: प्रवेश परीक्षा की तिथि शुरू
hr: Unesite Datum Početka Ispita
hu_hu: Adja Meg A Vizsga Kezdő Dátuma
lt_lt: Įveskite Egzamino Pradžios Data
nb_no: Angi Eksamen Start Dato
nl_nl: Voer Examen Start Datum
pt_br: Digite Exame Data De Início
ro_ro: Introduceți Examen Data De Începere
sr_rs: Унесите Датум Почетка Испита
vi: Nhập Thi Bắt Đầu Ngày

source: Enter First Name
ar: أدخل الاسم الأول
ca: Introduïu El Nom
cs_cz: Zadejte Křestní Jméno
da_dk: Indtast Det Første Navn
el: Εισάγετε Το Όνομα
es_es: Ingrese El Primer Nombre
fa_ir: نام را وارد کنید
fi: Kirjoita Ensimmäinen Nimi
fr_fr: Saisissez D'Abord Le Nom De
hi_in: पहला नाम दर्ज करें
hr: Unesite Ime
hu_hu: Adja Meg Az Első Név
lt_lt: Įveskite Vardas
nb_no: Oppgi Fornavn
nl_nl: Voer De Voornaam In
pt_br: Digite O Primeiro Nome
ro_ro: Introduceți Prenumele
sr_rs: Унесите Име
vi: Nhập Tên Đầu Tiên

source: Enter Full Name
ar: أدخل الاسم الكامل
ca: Introduïu El Nom Complet
cs_cz: Zadejte Plné Jméno
da_dk: Angiv Fulde Navn
el: Εισάγετε Το Πλήρες Όνομα
es_es: Ingrese El Nombre Completo
fa_ir: را وارد کنید نام و نام خانوادگی
fi: Kirjoita Koko Nimi
fr_fr: Entrez Le Nom Complet
hi_in: पूरा नाम दर्ज करें
hr: Unesite Puni Naziv
hu_hu: Írja Be Teljes Nevét
lt_lt: Įveskite Pilnas Pavadinimas
nb_no: Fyll Inn Fullt Navn
nl_nl: Volledige Naam
pt_br: Digite O Nome Completo
ro_ro: Introduceți Numele Complet
sr_rs: Унесите Пуно Име
vi: Nhập Tên Đầy Đủ

source: Enter holiday date
ar: أدخل تاريخ عطلة رسمية ،
ca: Introduïu vacances data
cs_cz: Zadejte data dovolenou
da_dk: Indtast ferie dato
el: Εισάγετε holiday ημερομηνία
es_es: Introduzca la fecha de vacaciones
fa_ir: وارد تعطیلات تاریخ
fi: Anna loman päivämäärää
fr_fr: Entrez date de vacances
hi_in: छुट्टी की तारीख दर्ज करें
hr: Unesite datum odmor
hu_hu: Írja be ünnep dátuma
lt_lt: Įveskite atostogų datos
nb_no: Holiday inn dato
nl_nl: Voer vakantie-datum
pt_br: Entrar de férias data
ro_ro: Introduceți data de vacanță
sr_rs: Унесите датум празника
vi: Vào ngày nghỉ lễ

source: Enter holiday title
ar: أدخل عطلة العنوان
ca: Introduïu vacances títol
cs_cz: Zadejte dovolené název
da_dk: Indtast ferie titel
el: Εισάγετε διακοπές τίτλο
es_es: Introduzca holiday título
fa_ir: وارد تعطیلات عنوان
fi: Anna loma otsikko
fr_fr: Entrez vacances de titre
hi_in: दर्ज छुट्टी शीर्षक
hr: Unesite naziv blagdana
hu_hu: Írja be ünnepi cím
lt_lt: Įveskite atostogų antraštinė dalis
nb_no: Holiday inn tittel
nl_nl: Voer holiday titel
pt_br: Introduza o título de férias
ro_ro: Introduceți titlul de vacanță
sr_rs: Унесите име празника
vi: Vào kỳ nghỉ đề

source: Enter Invoice No
ar: أدخل رقم الفاتورة
ca: Introduïu La Factura No
cs_cz: Zadejte Faktury Č.
da_dk: Indtast Faktura Nr
el: Εισάγετε Το Τιμολόγιο Αριθ.
es_es: Entrar En La Factura No
fa_ir: ورود فاکتور هیچ
fi: Syötä Laskun Numero
fr_fr: Saisie De La Facture No
hi_in: दर्ज चालान नहीं
hr: Unos Fakture Nema
hu_hu: Adja Meg A Számla Nem
lt_lt: Įveskite Sąskaitos Nr.
nb_no: Angi Faktura Ingen
nl_nl: Voer Factuur Geen
pt_br: Entrar Fatura Não
ro_ro: Introduceți Factura Nr.
sr_rs: Унос Фактура Нема
vi: Nhập Hóa Đơn Không

source: Enter Last Name
ar: أدخل الاسم الأخير
ca: Introduïu El Cognom
cs_cz: Zadejte Příjmení
da_dk: Indtast Efternavn
el: Εισάγετε Το Επώνυμο
es_es: Introducir El Último Nombre
fa_ir: نام خانوادگی را وارد کنید
fi: Kirjoita Sukunimi
fr_fr: Saisissez Le Nom De
hi_in: अंतिम नाम दर्ज करें
hr: Unesite Prezime
hu_hu: Adja Meg Vezetéknevét
lt_lt: Įveskite Pavardė
nb_no: Skriv Inn Etternavn
nl_nl: Voer Je Achternaam In
pt_br: Digite Último Nome
ro_ro: Introduceți Numele De Familie
sr_rs: Унесите Презиме
vi: Nhập Cuối Cùng Tên

source: Enter Medium of Instruction
ar: أدخل التدريس
ca: Introduïu Mitjà de la Instrucció
cs_cz: Zadejte prostředek Výuky
da_dk: Indtast undervisningssprog
el: Εισάγετε το Μέσο Διδασκαλίας
es_es: Entrar en Medio de Instrucción
fa_ir: را وارد کنید و متوسط آموزش
fi: Kirjoita Keskipitkällä Opetusta
fr_fr: Entrez Moyen d'Instruction
hi_in: दर्ज शिक्षा का माध्यम
hr: Unesite alat za učenje
hu_hu: Adja meg az Oktatás Közepes
lt_lt: Įveskite Vidutinio Instrukcija
nb_no: Angi Medium i Undervisningen
nl_nl: Voer Medium van Instructie
pt_br: Digite Meio de Instrução
ro_ro: Introduceți Mediu de Instruire
sr_rs: Унесите алат за учење
vi: Nhập Vừa của Hướng dẫn

source: Enter Middle Name
ar: أدخل الاسم الأوسط
ca: Introduïu El Segon Nom
cs_cz: Zadejte Prostřední Jméno
da_dk: Indtast Efternavn
el: Εισάγετε Το Μεσαίο Όνομα
es_es: Escriba El Segundo Nombre
fa_ir: را وارد کنید نام میانی
fi: Anna Toinen Nimi
fr_fr: Entrez Prénom
hi_in: मध्य नाम दर्ज करें
hr: Unesite Ime
hu_hu: Írja Be A Középső Neve
lt_lt: Įveskite Vidurio Vardas
nb_no: Skriv Inn Mellomnavn
nl_nl: Voer Middelste Naam
pt_br: Introduza O Nome Do Meio
ro_ro: Introduceți Numele De Mijloc
sr_rs: Унесите Средње Име
vi: Nhập Tên Đệm

source: Enter Mobile No
ar: أدخل الجوال لا
ca: Introduïu Mòbil No
cs_cz: Zadejte Mobilní Ne
da_dk: Indtast Mobil Nr.
el: Εισάγετε Το Κινητό Αριθ.
es_es: Introduzca Móvil No
fa_ir: تلفن همراه را وارد کنید هیچ
fi: Kirjoita Mobiili Ei
fr_fr: Entrez Pas De Mobile
hi_in: दर्ज मोबाइल नंबर
hr: Upišite Broj Mobilnog Telefona
hu_hu: Írja Be A Mobil Nem
lt_lt: Įveskite Mobiliojo Nr.
nb_no: Skriv Inn Mobile Ingen
nl_nl: Voer Mobiele Geen
pt_br: Insira Celular Não
ro_ro: Introduceți Mobile Nu
sr_rs: Унесите Број Мобилног Телефона
vi: Nhập Vào Điện Thoại Di Động Không

source: Enter Name
ar: أدخل اسم
ca: Introduïu El Nom
cs_cz: Zadejte Jméno
da_dk: Indtast Navn
el: Εισάγετε Το Όνομα
es_es: Introduzca El Nombre De
fa_ir: نام را وارد کنید
fi: Syötä Nimi
fr_fr: Entrez Le Nom De
hi_in: नाम दर्ज करें
hr: Unesite Ime
hu_hu: Adja Meg A Nevet
lt_lt: Įveskite Pavadinimą
nb_no: Skriv Inn Navnet
nl_nl: Voer Naam In
pt_br: Insira Nome
ro_ro: Introduceți Numele
sr_rs: Унесите Име
vi: Nhập Tên

source: Enter name of child
ar: أدخل اسم الطفل
ca: Introduïu el nom del nen
cs_cz: Zadejte jméno dítěte
da_dk: Indtast navnet på barnet
el: Πληκτρολογήστε το όνομα του παιδιού
es_es: Escriba el nombre del niño
fa_ir: را وارد کنید نام کودک
fi: Kirjoita lapsen nimi
fr_fr: Entrez le nom de l'enfant
hi_in: बच्चे का नाम दर्ज करें
hr: Unesite ime djeteta
hu_hu: Adja meg a nevet a gyermek
lt_lt: Įveskite pavadinimą vaikas
nb_no: Skriv inn navnet på barnet
nl_nl: Voer de naam van het kind
pt_br: Insira nome da criança
ro_ro: Introduceți numele de copil
sr_rs: Унесите име за бебу
vi: Tên của con

source: Enter notice comment
ar: أدخل إشعار التعليق
ca: Introduïu avís comentari
cs_cz: Zadejte oznámení komentář
da_dk: Indtast varsel kommentar
el: Εισάγετε προειδοποίηση σχόλιο
es_es: Introduzca aviso comentario
fa_ir: را وارد کنید و اطلاع دهید
fi: Kirjoita ilmoitus kommentti
fr_fr: Entrez un commentaire
hi_in: प्रवेश सूचना टिप्पणी
hr: Unesite primjetiti komentar
hu_hu: Írja be észre hozzászólás
lt_lt: Įveskite pranešimas komentarą
nb_no: Skriv inn merknad kommentar
nl_nl: Voer kennisgeving reactie
pt_br: Digite aviso comentário
ro_ro: Introduceți observa comentariu
sr_rs: Унесите приметити коментар
vi: Nhập thông báo bình luận

source: Enter notice date
ar: أدخل تاريخ إشعار
ca: Introduïu avís data
cs_cz: Zadejte datum oznámení
da_dk: Indtast varsel dato
el: Εισάγετε ανακοίνωση για την ημερομηνία
es_es: Introduzca la fecha de la notificación
fa_ir: وارد کنید توجه کنید تاریخ
fi: Kirjoita ilmoituksen päivämäärä
fr_fr: Entrez les dates d'avis
hi_in: प्रवेश सूचना की तारीख
hr: Unesite datume obavijesti
hu_hu: Írja be értesítés dátuma
lt_lt: Įveskite pranešimo data
nb_no: Angi dato varsel
nl_nl: Voer mededeling datum
pt_br: Digite aviso de data
ro_ro: Introduceți data notificării de
sr_rs: Унесите датум обавештења
vi: Nhập thông báo ngày

source: Enter notice title
ar: أدخل إشعار العنوان
ca: Introduïu avís títol
cs_cz: Zadejte název oznámení
da_dk: Indtast varsel titel
el: Εισάγετε προειδοποίηση τίτλο
es_es: Introduzca aviso título
fa_ir: وارد کنید توجه کنید عنوان
fi: Kirjoita ilmoituksen otsikko
fr_fr: Entrez un titre
hi_in: दर्ज नोटिस शीर्षक
hr: Unesite naziv obavijesti
hu_hu: Írja be észre cím
lt_lt: Įveskite pranešimo pavadinimas
nb_no: Angi varsel tittel
nl_nl: Voer kennisgeving titel
pt_br: Digite aviso título
ro_ro: Introduceți observa titlu
sr_rs: Унесите име обавештења
vi: Nhập thông báo đề

source: Enter Occupation
ar: أدخل الاحتلال
ca: Introduïu Ocupació
cs_cz: Zadejte Povolání
da_dk: Indtast Erhverv
el: Εισάγετε Κατοχής
es_es: Introduzca La Ocupación
fa_ir: وارد شغل
fi: Tulla Ammatti
fr_fr: Entrer Dans La Profession
hi_in: दर्ज कब्जे
hr: Unesite Okupacije
hu_hu: Írja Be Foglalkozás
lt_lt: Įveskite Okupacijos
nb_no: Skriv Inn Yrke
nl_nl: Voer Beroep
pt_br: Digite Ocupação
ro_ro: Introduceți Ocupație
sr_rs: Унесите Окупације
vi: Vào Nghề Nghiệp

source: Enter Passing Marks
ar: إدخال درجات النجاح
ca: Introduïu Passant Marques
cs_cz: Zadejte Kolem Značky
da_dk: Indtast Passerer Mærker
el: Εισάγετε Περνώντας Τα Σήματα
es_es: Introduzca Pasando Marcas
fa_ir: را وارد کنید, عبور, علامت
fi: Kirjoita Kulkee Merkit
fr_fr: Entrez Des Notes De Passage
hi_in: दर्ज पासिंग मार्क्स
hr: Unesite Prolazi Maraka
hu_hu: Írja Be Jegyet
lt_lt: Įveskite Artimųjų Ženklai
nb_no: Skriv Inn Passerer Merker
nl_nl: Voer Het Passeren Van Merken
pt_br: Digite Passando Marcas
ro_ro: Introduceți Note De Trecere
sr_rs: Унесите Пролаз Знакова
vi: Enter Đi Marks

source: Enter Previous School Name
ar: أدخل اسم المدرسة السابقة
ca: Introduïu Anterior Nom De L'Escola
cs_cz: Zadejte Předchozí Název Školy
da_dk: Indtast Tidligere Skole Navn
el: Εισάγετε Το Προηγούμενο Όνομα Του Σχολείου
es_es: Introduzca Anterior Nombre De La Escuela
fa_ir: وارد مدرسه قبلی نام
fi: Kirjoita Edellisen Koulun Nimi
fr_fr: Entrée Précédente Du Nom De L'École
hi_in: दर्ज पिछला स्कूल का नाम
hr: Unesite Naziv Škole
hu_hu: Adja Meg Az Előző Iskola Neve
lt_lt: Įveskite Ankstesnės Mokyklos Pavadinimas
nb_no: Skriv Inn Tidligere Navn På Skolen
nl_nl: Voer Op De Vorige School Naam
pt_br: Introduza O Nome De Sua Escola Anterior.
ro_ro: Introduceți Școlar Anterior Numele
sr_rs: Унесите Име Школе
vi: Nhập Trường Cũ Tên

source: Enter role name for notice
ar: أدخل اسم الدور ل إشعار
ca: Introduïu el paper nom per a la notificació
cs_cz: Zadejte název role pro oznámení
da_dk: Angiv rolle navn til bekendtgørelse
el: Εισάγετε ρόλο όνομα για την ειδοποίηση
es_es: Introduzca nombre de la función para la notificación
fa_ir: را وارد کنید نام نقش برای اطلاع
fi: Anna roolin nimi ilmoitus
fr_fr: Entrez le nom du rôle de l'avis
hi_in: दर्ज भूमिका के लिए नाम नोटिस
hr: Unesite naziv uloge za obavijesti
hu_hu: Adja meg a szerepet név közlemény
lt_lt: Įveskite vaidmenį pavadinimą pranešimas
nb_no: Angi rollen navn for varsel
nl_nl: Voer de naam van de rol voor kennisgeving
pt_br: Insira nome da função para notar
ro_ro: Introduceți numele rolului de notificare
sr_rs: Унесите име улогу за обавештења
vi: Nhập vai trò tên cho thông báo

source: Enter route name
ar: أدخل اسم الطريق
ca: Introduïu el nom de la ruta
cs_cz: Zadejte název trasy
da_dk: Indtast navn rute
el: Εισάγετε το όνομα διαδρομής
es_es: Introduzca el nombre de la ruta
fa_ir: را وارد کنید نام مسیر
fi: Kirjoita reitin nimi
fr_fr: Entrez le nom de l'itinéraire
hi_in: प्रवेश मार्ग का नाम
hr: Unesite naziv rute
hu_hu: Adja meg az útvonal nevét
lt_lt: Įveskite maršruto pavadinimą
nb_no: Skriv inn rutenavnet
nl_nl: Voer de naam van de route
pt_br: Insira nome da rota
ro_ro: Introduceți numele traseului
sr_rs: Унесите име трасе
vi: Nhập tên đường

source: Enter School Name
ar: أدخل اسم المدرسة
ca: Introduïu El Nom De L'Escola
cs_cz: Zadejte Název Školy
da_dk: Indtast Skolens Navn
el: Εισάγετε Το Όνομα Του Σχολείου
es_es: Introduzca El Nombre De La Escuela
fa_ir: وارد مدرسه نام
fi: Syötä Koulun Nimi
fr_fr: Entrez Le Nom De L'École
hi_in: स्कूल का नाम दर्ज करें
hr: Unesite Naziv Škole
hu_hu: Adja Meg Az Iskola Neve
lt_lt: Įveskite Mokyklos Pavadinimas
nb_no: Skriv Inn Navn På Skolen
nl_nl: Voer De Naam Van De School
pt_br: Insira Nome Da Escola
ro_ro: Introduceți Numele Școlii
sr_rs: Унесите Име Школе
vi: Nhập Tên Trường

source: Enter school name
ar: أدخل اسم المدرسة
ca: Introduïu el nom de l'escola
cs_cz: Zadejte název školy
da_dk: Indtast skolens navn
el: Εισάγετε το όνομα του σχολείου
es_es: Introduzca el nombre de la escuela
fa_ir: وارد مدرسه نام
fi: Syötä koulun nimi
fr_fr: Entrez le nom de l'école
hi_in: स्कूल का नाम दर्ज करें
hr: Unesite naziv škole
hu_hu: Adja meg az iskola neve
lt_lt: Įveskite mokyklos pavadinimas
nb_no: Skriv inn navn på skolen
nl_nl: Voer de naam van de school
pt_br: Insira nome da escola
ro_ro: Introduceți numele școlii
sr_rs: Унесите име школе
vi: Nhập tên trường

source: Enter student name
ar: أدخل اسم الطالب
ca: Introduïu el nom de l'estudiant
cs_cz: Zadejte jméno studenta
da_dk: Indtast studerendes navn
el: Εισάγετε μαθητή όνομα
es_es: Introduzca el nombre del estudiante
fa_ir: را وارد کنید نام دانش آموز
fi: Kirjoita oppilaan nimi
fr_fr: Entrez le nom de l'étudiant
hi_in: छात्र का नाम दर्ज करें
hr: Unesite ime studenta
hu_hu: Adja meg a diák neve
lt_lt: Įveskite studento vardas, pavardė
nb_no: Angi student navn
nl_nl: Voer naam student
pt_br: Digite o nome do aluno
ro_ro: Introduceți numele studentului
sr_rs: Унесите име студента
vi: Nhập tên học sinh

source: Enter Subject Author Name
ar: أدخل الموضوع اسم الكاتب
ca: Introduïu Assignatura Nom De L'Autor
cs_cz: Zadejte Předmět, Jméno Autora
da_dk: Indtast Et Emne, Forfatter Navn
el: Πληκτρολογήστε Το Θέμα Το Όνομα Του Συγγραφέα
es_es: Introducir El Asunto El Nombre Del Autor
fa_ir: وارد موضوع نام نویسنده
fi: Kirjoita Aihe, Tekijän Nimi
fr_fr: Entrez L'Objet Le Nom De L'Auteur
hi_in: प्रवेश विषय के लेखक का नाम
hr: Unesite Ime Autora
hu_hu: Írja Be Tárgy Szerző Neve
lt_lt: Įveskite Tema Autorius Pavadinimas
nb_no: Skriv Inn Emne Forfatter
nl_nl: Geef Een Onderwerp De Naam Van De Auteur
pt_br: Introduza O Assunto Nome Do Autor
ro_ro: Introduceți Subiect Numele Autorului
sr_rs: Унесите Име Аутора
vi: Nhập Thể Tác Giả Tên

source: Enter Subject Code
ar: أدخل رمز الموضوع
ca: Introduïu El Codi Assignatura
cs_cz: Zadejte Kód Předmětu
da_dk: Indtast Emnet Kode
el: Πληκτρολογήστε Το Θέμα Κώδικα
es_es: Introduzca Código De Tema
fa_ir: وارد موضوع کد
fi: Kirjoita Aihe-Koodi
fr_fr: Entrez Le Code De Sujet
hi_in: विषय कोड दर्ज करें
hr: Unesite Kod Predmeta
hu_hu: Írja Be Tárgy Kódja
lt_lt: Įveskite Tema Kodas
nb_no: Skriv Inn Emne-Kode
nl_nl: Geef Een Onderwerp Code
pt_br: Introduza O Código Do Tema
ro_ro: Introduceți Subiectul Cod
sr_rs: Унесите Код Предмета
vi: Nhập Mã Chủ Đề

source: Enter Subject Edition
ar: أدخل الموضوع الطبعة
ca: Introduïu El Tema Edició
cs_cz: Zadejte Předmět Edition
da_dk: Indtast Et Emne, Udgave
el: Πληκτρολογήστε Το Θέμα Edition
es_es: Introducir El Asunto De La Edición
fa_ir: تم نسخه را وارد کنید
fi: Kirjoita Aihe Edition
fr_fr: Entrez L'Objet De L'Édition
hi_in: प्रवेश विषय संस्करण
hr: Unesite Temu Izdanje
hu_hu: Írja Be Tárgy Kiadás
lt_lt: Įveskite Tema Edition
nb_no: Skriv Inn Emne Edition
nl_nl: Geef Een Onderwerp Edition
pt_br: Introduza O Assunto Da Edição
ro_ro: Introduceți Subiectul Ediție
sr_rs: Унесите Тему Издање
vi: Nhập Thể Edition

source: Enter Subject Name
ar: أدخل اسم الموضوع
ca: Introduïu Assignatura Nom
cs_cz: Zadejte Název Předmětu
da_dk: Indtast Et Emne, Navn
el: Εισάγετε Το Όνομα Θέματος
es_es: Introduzca El Nombre De Sujeto
fa_ir: وارد موضوع نام
fi: Kirjoita Aiheen Nimi
fr_fr: Entrez Un Nom D'Objet
hi_in: विषय नाम दर्ज करें
hr: Unesite Naziv Temu
hu_hu: Írja Be Tárgy Neve
lt_lt: Įveskite Objekto Pavadinimas
nb_no: Skriv Inn Emne Navn
nl_nl: Geef Een Onderwerp Naam
pt_br: Introduza O Nome Do Assunto
ro_ro: Introduceți Numele Subiectului
sr_rs: Унесите Име Тему
vi: Nhập Thể Tên

source: Enter teacher name
ar: أدخل اسم المعلم
ca: Introduïu el nom professor
cs_cz: Zadejte název učitel
da_dk: Indtast lærerens navn
el: Εισάγετε το όνομα καθηγητή
es_es: Introduzca nombre de maestro
fa_ir: را وارد کنید نام معلم
fi: Kirjoita opettajan nimi
fr_fr: Entrez le nom de formateur
hi_in: शिक्षक का नाम दर्ज करें
hr: Unesite naziv učitelj
hu_hu: Írja be a tanár neve
lt_lt: Įveskite mokytojo vardas, pavardė
nb_no: Angi lærer navn
nl_nl: Voer docent naam
pt_br: Introduza o nome do professor
ro_ro: Introduceți numele profesorului
sr_rs: Унесите име учитељ
vi: Nhập tên giáo viên

source: Enter Total Marks
ar: أدخل مجموع العلامات
ca: Introduïu Total De Marques
cs_cz: Zadejte Známek Celkem
da_dk: Indtast Samlede Point
el: Εισάγετε Συνολική Βαθμολογία
es_es: Escriba El Total De Marcas De
fa_ir: را وارد کنید در کل علائم
fi: Kirjoita Yhteensä Merkit
fr_fr: Entrer Le Total Des Marques
hi_in: दर्ज कुल अंक
hr: Unesite Ukupan Broj Znakova
hu_hu: Adja Meg A Teljes Jelek
lt_lt: Įveskite Ženklų Iš Viso
nb_no: Angi Total Merker
nl_nl: Voer Het Totaal Aantal Cijfers
pt_br: Introduza O Total De Marcas
ro_ro: Introduceți Punctaje Totale
sr_rs: Унесите Укупан Број Знакова
vi: Nhập Tổng Marks

source: Enter Vehicle Identifier
ar: أدخل معرف السيارة
ca: Entrar El Vehicle Identificador
cs_cz: Zadejte Identifikátor Vozidla
da_dk: Indtast Køretøj Identifikator
el: Εισάγετε Το Αναγνωριστικό Οχήματος
es_es: Introduzca Vehículo Identificador
fa_ir: ورود خودرو شناسه
fi: Syötä Ajoneuvon Tunniste
fr_fr: Entrée De Véhicule
hi_in: वाहन दर्ज करें पहचानकर्ता
hr: Unesite Identifikator Vozila
hu_hu: Írja Be A Jármű Azonosító
lt_lt: Įveskite Automobilio Vardas
nb_no: Skriv Inn Bilen Identifier
nl_nl: Voertuig Id
pt_br: Introduza O Identificador Do Veículo
ro_ro: Introduceți De Identificare A Vehiculului
sr_rs: Унесите Ид Возила
vi: Vào Xe Nhận Dạng
