Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Brazilian Real
ar: البرازيلي الحقيقي
ca: Real Brasiler
cs_cz: Brazilský Real
da_dk: Brasilianske Real
el: Ρεάλ Βραζιλίας
es_es: Real Brasileño
fa_ir: برزیل واقعی
fi: Brasilian Real
fr_fr: Real Brésilien
hi_in: ब्राजील के वास्तविक
hr: Brazilski Real
hu_hu: Brazil Real
lt_lt: Brazilijos Realas
nb_no: Brasilianske Real
nl_nl: Braziliaanse Real
pt_br: Real Brasileiro
ro_ro: Real Brazilian
sr_rs: Бразилски Реал
vi: Brazil Bất

source: Brother
ar: أخي
ca: Germà
cs_cz: Bratr
el: Αδερφέ
es_es: Hermano
fa_ir: برادر
fi: Veli
fr_fr: Frère
hi_in: भाई
hr: Brat
hu_hu: Testvér
lt_lt: Brolis
nb_no: Bror
nl_nl: Broer
pt_br: Irmão
ro_ro: Frate
sr_rs: Брат
vi: Anh trai

source: Canadian Dollar
ar: الدولار الكندي
ca: Dòlar Canadenc
cs_cz: Kanadský Dolar
da_dk: Canadisk Dollar
el: Καναδικό Δολάριο
es_es: Dólar Canadiense
fa_ir: دلار کانادا
fi: Kanadan Dollari
fr_fr: Dollar Canadien
hi_in: कैनेडियन डॉलर
hr: Kanadski Dolar
hu_hu: Kanadai Dollár
lt_lt: Kanados Doleris
nb_no: Kanadiske Dollar
nl_nl: Canadese Dollar
pt_br: Dólar Canadense
ro_ro: Dolarul Canadian
sr_rs: Канадски Долар
vi: Đôla

source: Capacity
ar: القدرات
ca: Capacitat
cs_cz: Kapacita
da_dk: Kapacitet
el: Ικανότητα
es_es: Capacidad
fa_ir: ظرفیت
fi: Kapasiteetti
fr_fr: Capacité
hi_in: क्षमता
hr: Kapacitet
hu_hu: Kapacitás
lt_lt: Talpa
nb_no: Kapasitet
nl_nl: Capaciteit
pt_br: Capacidade
ro_ro: Capacitate
sr_rs: Капацитет
vi: Công suất

source: Cedis
ar: سيدي
hr: Седи
nl_nl: Cedi
pt_br: Ghanaian
sr_rs: Цеди

source: Character with Space
ar: حرف مع الفضاء
ca: Caràcters amb Espai
cs_cz: Znak s Prostorem
da_dk: Tegn med Mellemrum
el: Χαρακτήρα με το Χώρο
es_es: Personaje con el Espacio
fa_ir: شخصیت با فضا
fi: Merkki, jossa on Tilaa
fr_fr: De caractère avec de l'Espace
hi_in: चरित्र के साथ अंतरिक्ष
hr: Lik s prostorom
hu_hu: Karakter Tér
lt_lt: Simbolių Erdvė
nb_no: Tegn med Mellomrom
nl_nl: Teken met Ruimte
pt_br: Caracteres com Espaço
ro_ro: Personaj cu Spațiu
sr_rs: Лик са простором
vi: Nhân vật với không Gian

source: Checkbox
ar: مربع
ca: Casella de selecció
cs_cz: Zaškrtávací políčko
el: Το πλαίσιο ελέγχου
es_es: Casilla de verificación
fa_ir: چک باکس
fi: Valintaruutu
fr_fr: Case
hi_in: चेकबॉक्स
hr: Okvir
hu_hu: A jelölőnégyzet
lt_lt: Žymimąjį
nb_no: Avkrysningsruten
nl_nl: Selectievakje
pt_br: Caixa de seleção
ro_ro: Selectare
sr_rs: Потврду
vi: Hộp

source: Checkbox Label
ar: خانة الاختيار تسمية
ca: Casella De Selecció Etiqueta
el: Το Πλαίσιο Ελέγχου Ετικέτα
es_es: Casilla De Verificación De La Etiqueta
fa_ir: چک باکس برچسب
fi: Valintaruutu Etiketti
fr_fr: Case Étiquette
hi_in: चेकबॉक्स लेबल
hr: Oznake Okvir
hu_hu: A Jelölőnégyzet Címke
lt_lt: Žymimąjį Langelį Ženklu
nb_no: Avmerkingsboksen Etikett
nl_nl: Selectievakje Label
pt_br: Caixa De Seleção Rótulo
ro_ro: Caseta Etichetă
sr_rs: Ознаке Потврду
vi: Hộp Nhãn

source: Child
ar: الطفل
ca: Infantil
cs_cz: Dítě
da_dk: Barn
el: Παιδί
es_es: Niño
fa_ir: کودک
fi: Lapsi
fr_fr: Enfant
hi_in: बच्चे
hr: Dijete
hu_hu: Gyermek
lt_lt: Vaiko
nb_no: Barn
nl_nl: Kind
pt_br: Criança
ro_ro: Copil
sr_rs: Дете
vi: Con

source: Child data not avilable
ar: الطفل البيانات لا التقنى
ca: Nen de dades no àvila
cs_cz: Dítě údajů není skladem
da_dk: Barn data ikke afgangstidspunkter
el: Παιδί δεδομένα δεν είναι διαθέσιμα
es_es: Hijo de datos no disponibles
fa_ir: کودک اطلاعات موجود نیست
fi: Lapsen tietoja ei ole avilable
fr_fr: Enfant données non disponibles
hi_in: बच्चे डेटा नहीं avilable
hr: Podaci dijete nije dostupan
hu_hu: Gyermek adatok nem avilable
lt_lt: Vaiko duomenys nėra avilable
nb_no: Barn: data ikke tilgjengelig
nl_nl: Kind data niet beschikbaar
pt_br: Filho de dados não disponível
ro_ro: Copilul de date nu avilable
sr_rs: Подаци дете није доступан
vi: Con dữ liệu không có sẵn

source: Child Email
ar: الطفل البريد الإلكتروني
ca: Nen Correu Electrònic
cs_cz: Dítě E-Mail
da_dk: Barn E-Mail
el: Παιδί Email
es_es: Hijo De Correo Electrónico
fa_ir: فرزند ایمیل
fi: Lapsi Sähköposti
fr_fr: Enfant Des E-Mails
hi_in: बच्चे को ईमेल
hr: Dijete E-Mail
hu_hu: Gyermek E-Mail
lt_lt: Vaikas El. Paštas
nb_no: Barn E-Post
nl_nl: Kind E-Mail
pt_br: Filho De E-Mail
ro_ro: Copilul E-Mail
sr_rs: Дете Е-Маил
vi: Con Email

source: Child List
ar: الطفل قائمة
ca: Nen Llista
cs_cz: Dítě Seznam
da_dk: Barn Liste
el: Παιδί Λίστα
es_es: Hijo Lista
fa_ir: کودک لیست
fi: Lapsi Lista
fr_fr: Liste Des Enfants
hi_in: बच्चे की सूची
hr: Popis Djece
hu_hu: Gyermek Lista
lt_lt: Vaikų Sąrašą
nb_no: Barn Liste
nl_nl: Kind Lijst
pt_br: Filho Lista
ro_ro: Copilul Listă
sr_rs: Списак Деце
vi: Con Danh Sách

source: Child Name
ar: اسم الطفل
ca: Nen Nom
cs_cz: Dítě Jméno
da_dk: Barnets Navn
el: Το Παιδί Το Όνομα
es_es: Nombre Del Niño
fa_ir: نام کودک
fi: Lapsen Nimi
fr_fr: Enfant Nom
hi_in: बच्चे का नाम
hr: Ime Djeteta
hu_hu: Gyermek Neve
lt_lt: Vaiko Vardas, Pavardė
nb_no: Barn Navn
nl_nl: Naam Kind
pt_br: Nome De Criança
ro_ro: Numele Copilului
sr_rs: Име Детета
vi: Tên Đứa Trẻ

source: City
ar: المدينة
ca: Ciutat
cs_cz: Město
da_dk: Byen
el: Πόλη
es_es: Ciudad
fa_ir: شهر
fi: Kaupunki
fr_fr: Ville
hi_in: शहर
hr: Grad
hu_hu: Város
lt_lt: Miestas
nl_nl: Stad
pt_br: Cidade
sr_rs: Град
vi: Thành phố

source: Class
ar: الدرجة
ca: Classe
cs_cz: Třída
da_dk: Klasse
el: Κατηγορία
es_es: Clase
fa_ir: کلاس
fi: Luokka
fr_fr: Classe
hi_in: वर्ग
hr: Klasa
hu_hu: Osztály
lt_lt: Klasė
nb_no: Klasse
nl_nl: Klasse
pt_br: Classe
ro_ro: Clasa
sr_rs: Класа
vi: Lớp

source: Class Added Successfully.
ar: فئة وأضاف بنجاح.
ca: Classe Afegit Amb Èxit.
cs_cz: Class Přidán Úspěšně.
da_dk: Klasse Tilføjet Med Succes.
el: Κατηγορία Προστέθηκε Με Επιτυχία.
es_es: Clase De Agregado Con Éxito.
fa_ir: کلاس اضافه شده با موفقیت.
fi: Class Lisätty Onnistuneesti.
fr_fr: Classe Ajoutée Avec Succès.
hi_in: वर्ग सफलतापूर्वक जोड़ा गया.
hr: Klasa Uspješno Dodan.
hu_hu: Osztály Ki Sikeresen.
lt_lt: Klasės Pridėta Sėkmingai.
nb_no: Klasse Er Lagt Til.
nl_nl: Klasse Toegevoegd.
pt_br: Classe Adicionado Com Êxito.
ro_ro: Clasa Adăugat Cu Succes.
sr_rs: Оцена Је Успешно Додат.
vi: Lớp Học Thêm Thành Công.

source: Class data not avilable
ar: فئة البيانات لا التقنى
ca: Les dades de la classe no àvila
cs_cz: Třída dat není skladem
da_dk: Klasse oplysninger, der ikke er afgangstidspunkter
el: Κατηγορία δεδομένων δεν είναι διαθέσιμος
es_es: Clase de datos no disponibles
fa_ir: کلاس داده های موجود
fi: Luokkaan tietoa ei voi tilata erikseen
fr_fr: Les données de la classe pas disponible
hi_in: वर्ग डेटा नहीं avilable
hr: Podaci klase nije dostupan
hu_hu: Az osztály adatok nem avilable
lt_lt: Klasės duomenų nėra avilable
nb_no: Klasse: data ikke tilgjengelig
nl_nl: Class data niet beschikbaar
pt_br: Classe de dados não disponível
ro_ro: Date de clasă nu avilable
sr_rs: Подаци разреда није доступан
vi: Lớp dữ liệu không có sẵn

source: Class Deleted Successfully.
ar: فئة حذف بنجاح.
ca: Classe Esborrat Correctament.
cs_cz: Třídy Úspěšně Odstraněny.
da_dk: Klasse Slettet Succesfuldt.
el: Το Μάθημα Διαγραφεί Επιτυχώς.
es_es: Clase Eliminado Con Éxito.
fa_ir: کلاس با موفقیت حذف شده.
fi: Luokka Poistettu Onnistuneesti.
fr_fr: Classe Supprimé Avec Succès.
hi_in: वर्ग सफलतापूर्वक नष्ट कर दिया.
hr: Klasa Uspješno Uklonjen.
hu_hu: Osztály Sikeresen Törölve.
lt_lt: Klasė Išbraukta Sėkmingai.
nb_no: Klasse Slettet.
nl_nl: Klasse Is Succesvol Verwijderd.
pt_br: Classe Excluído Com Êxito.
ro_ro: Clasa Șters Cu Succes.
sr_rs: Класа Успешно Уклоњен.
vi: Lớp Xóa Thành Công.

source: Class List
ar: قائمة الفئة
ca: Classe Llista
cs_cz: Třída Seznam
da_dk: Klasse Listen
el: Κατηγορία Λίστα
es_es: Lista De La Clase
fa_ir: لیست کلاس
fi: Luokka List
fr_fr: Liste De Classe
hi_in: कक्षा सूची
hr: Popis Klase
hu_hu: Osztály Listája
lt_lt: Klasė Sąrašą
nb_no: Klasse Listen
nl_nl: Klasse Lijst
pt_br: Lista De Classe
ro_ro: Lista De Clasă
sr_rs: Списак Разреда
vi: Danh Sách Lớp

source: Class Name
ar: اسم الفئة
ca: Nom De La Classe
cs_cz: Název Třídy
da_dk: Klasse Navn
el: Το Όνομα Της Κλάσης
es_es: Nombre De La Clase
fa_ir: نام کلاس
fi: Luokan Nimi
fr_fr: Nom De La Classe
hi_in: वर्ग के नाम
hr: Ime Klase
hu_hu: Osztály Neve
lt_lt: Klasės Pavadinimas
nb_no: Klasse Navn
nl_nl: Class Naam
pt_br: Nome Da Classe
ro_ro: Nume De Clasă
sr_rs: Име Класе
vi: Tên Lớp

source: Class name of student
ar: الدرجة اسم الطالب
ca: Nom de la classe de l'alumne.
cs_cz: Název třídy student
da_dk: Klasse navn af studerende
el: Το όνομα της κλάσης του μαθητή
es_es: Nombre de la clase de estudiante
fa_ir: کلاس نام دانشجو
fi: Luokan nimi opiskelija
fr_fr: Nom de la classe de l'élève
hi_in: वर्ग के नाम के छात्र
hr: Ime klase student
hu_hu: Osztály neve diák
lt_lt: Klasės pavadinimas studentas
nb_no: Klasse navn på student
nl_nl: Klas naam van de student
pt_br: Nome da classe do estudante
ro_ro: Clasa nume elev
sr_rs: Име студента студент
vi: Tên lớp của sinh viên

source: Class Numeric Name
ar: فئة رقمية اسم
ca: Classe Numèric Nom
cs_cz: Třída Číselný Název
da_dk: Klasse Numerisk Navn
el: Κατηγορία Αριθμητικό Όνομα
es_es: Clase Nombre Numérico
fa_ir: کلاس عددی نام
fi: Luokka Numeerinen Nimi
fr_fr: Classe Nom Numérique
hi_in: वर्ग संख्यात्मक नाम
hr: Broj Ime Klase
hu_hu: Osztály Numerikus Név
lt_lt: Klasės Skaitinių Pavadinimas
nb_no: Klasse Numeriske Navn
nl_nl: Klasse Numerieke Naam
pt_br: Classe Nome Numérico
ro_ro: Clasa Numerice Numele
sr_rs: Нумеричке Име Класе
vi: Lớp Số Tên

source: Class Routine
ar: فئة الروتين
ca: Classe De Rutina
cs_cz: Třída Rutinní
da_dk: Klasse Rutine
el: Κατηγορία Ρουτίνα
es_es: La Rutina De La Clase
fa_ir: معمول کلاس
fi: Luokan Rutiini
fr_fr: La Classe De Routine
hi_in: कक्षा दिनचर्या
hr: Klasa Posao
hu_hu: Osztály Rutin
lt_lt: Klasės Rutinos
nb_no: Klasse Rutine
nl_nl: Klasse Routine
pt_br: Classe De Rotina
ro_ro: Clasa De Rutină
sr_rs: Класа Рутинску
vi: Lớp Thói Quen

source: Class Section
ar: القسم الطبقة
ca: La Classe De Secció
cs_cz: Třída
da_dk: Klasse
el: Τμήμα Τάξης
es_es: Sección De Clase
fa_ir: کلاس بخش
fi: Luokan Osa
fr_fr: Section De Classe
hi_in: वर्ग अनुभाग
hr: Odjeljak Klase
hu_hu: Osztály Szakasz
lt_lt: Klasės Skirsnis
nb_no: Klasse Delen
nl_nl: Klasse Afdeling
pt_br: Secção De Classe
ro_ro: Clasa De Secțiune
sr_rs: Одељак Разреда
vi: Phần Lớp

source: Class Selection Type
ar: اختيار فئة نوع
ca: Classe De Selecció De Tipus
cs_cz: Výběr Třídy Typ
da_dk: Klasse Udvalg Type
el: Το Μάθημα Επιλογής Τύπος
es_es: Selección De La Clase De Tipo
fa_ir: کلاس انتخاب نوع
fi: Luokan Valinta Tyyppi
fr_fr: Sélection De Classe De Type
hi_in: श्रेणी के चयन के प्रकार
hr: Izbor Tipa Klase
hu_hu: Osztály Típus Kiválasztása
lt_lt: Klasės Pasirinkimo Tipas
nb_no: Klasse Utvalg Type
nl_nl: Klasse Type Selectie
pt_br: Classe Tipo De Seleção
ro_ro: Clasa De Selecție De Tip
sr_rs: Избор Типа Класе
vi: Lớp Lựa Chọn Loại

source: Class Timetable
ar: فئة الزمني
ca: Horari De Classe
cs_cz: Harmonogram Třídy
da_dk: Klasse Tidsplan
el: Το Ωρολόγιο
es_es: Horarios De Clase
fa_ir: کلاس جدول زمانی
fi: Luokan Aikataulu
fr_fr: Horaire De Classe
hi_in: कक्षा समय सारिणी
hr: Raspored Predavanja
hu_hu: Osztály Menetrend
lt_lt: Klasės Tvarkaraštis
nb_no: Klasse Timeplan
nl_nl: Lessentabellen
pt_br: Classe De Calendário
ro_ro: Orarul Clasei
sr_rs: Распоред
vi: Lớp Thời Khóa Biểu

source: Class Updated Successfully.
ar: الدرجة تحديث بنجاح.
ca: Classe Actualitzat Amb Èxit.
cs_cz: Třídy Byly Úspěšně Aktualizovány.
da_dk: Klasse Opdateret.
el: Κατηγορία Ενημερωθεί Με Επιτυχία.
es_es: Clase Actualizada Con Éxito.
fa_ir: کلاس به روز رسانی با موفقیت انجام شد.
fi: Luokan Päivitetty Onnistuneesti.
fr_fr: Classe De Mise À Jour Avec Succès.
hi_in: वर्ग सफलतापूर्वक अद्यतन.
hr: Klasa Uspješno Ažurirana.
hu_hu: Osztály Frissített Sikeresen.
lt_lt: Klasės Atnaujinta Sėkmingai.
nb_no: Klasse Oppdatert På Riktig Måte.
nl_nl: Klasse Bijgewerkt.
pt_br: Classe Actualizado Com Êxito.
ro_ro: Clasa Actualizat Cu Succes.
sr_rs: Оцена Је Успешно Ажуриран.
vi: Lớp Cập Nhật Thành Công.

source: Close
ar: قريب
ca: Tancar
cs_cz: Blízko
da_dk: Luk
el: Κοντά
es_es: Cerca de
fa_ir: نزدیک
fi: Lähellä
fr_fr: Fermer
hi_in: करीब
hr: U blizini
hu_hu: Közel
lt_lt: Uždaryti
nb_no: Lukk
nl_nl: Sluiten
pt_br: Fechar
ro_ro: Aproape
sr_rs: Поред
vi: Gần

source: Comment
ar: التعليق
ca: Comentari
cs_cz: Komentář
da_dk: Kommentar
el: Σχόλιο
es_es: Comentario
fa_ir: نظر
fi: Kommentti
fr_fr: Commentaire
hi_in: टिप्पणी
hr: Komentar
hu_hu: Hozzászólás
lt_lt: Komentaras
nb_no: Kommentar
nl_nl: Reactie
pt_br: Comentário
ro_ro: Comentariu
sr_rs: Коментар
vi: Bình luận

source: Compose
ar: يؤلف
ca: Redacció
cs_cz: Skládat
da_dk: Komponer
el: Συνθέστε
es_es: Componer
fa_ir: آهنگسازی
fi: Säveltää
fr_fr: Composer
hi_in: रचना
hr: Skladati
hu_hu: Levélírás
lt_lt: Kurti
nb_no: Komponer
nl_nl: Samenstellen
pt_br: Compor
ro_ro: Compune
sr_rs: Да компонује
vi: Soạn

source: Confirm Password
ar: تأكيد كلمة المرور
ca: Confirmar Contrasenya
cs_cz: Potvrdit Heslo
da_dk: Bekræft Adgangskode
el: Επιβεβαιώστε Τον Κωδικό Πρόσβασης
es_es: Confirmar Contraseña
fa_ir: تکرار رمز عبور
fi: Vahvista Salasana
fr_fr: Confirmer Le Mot De Passe
hi_in: पासवर्ड की पुष्टि करें
hr: Potvrda Lozinke
hu_hu: Jelszó Megerősítése
lt_lt: Patvirtinkite Slaptažodį
nb_no: Bekreft Passord
nl_nl: Wachtwoord Bevestigen
pt_br: Confirmar Senha
ro_ro: Confirma Parola
sr_rs: Потврда Лозинке
vi: Xác Nhận Mật Khẩu

source: Contact Information
ar: معلومات الاتصال
ca: Informació De Contacte
cs_cz: Kontaktní Informace
da_dk: Kontakt Oplysninger
el: Στοιχεία Επικοινωνίας
es_es: Información De Contacto
fa_ir: اطلاعات تماس
fi: Yhteystiedot
fr_fr: Les Informations De Contact
hi_in: संपर्क जानकारी
hr: Kontakt Podaci
hu_hu: Elérhetőségi Adatok
lt_lt: Kontaktinė Informacija
nb_no: Kontakt Informasjon
nl_nl: Contact Informatie
pt_br: Informações De Contato
ro_ro: Informații De Contact
sr_rs: Контакт Информације
vi: Thông Tin Liên Lạc

source: Content
ar: المحتوى
ca: Contingut
cs_cz: Obsah
da_dk: Indhold
el: Περιεχόμενο
es_es: Contenido
fa_ir: مطالب
fi: Sisältöä
fr_fr: Contenu
hi_in: सामग्री
hr: Sadržaj
hu_hu: Tartalom
lt_lt: Kiekis
nb_no: Innhold
nl_nl: Inhoud
pt_br: Conteúdo
ro_ro: Conținutul
sr_rs: Садржај
vi: Nội dung

source: Country
ar: البلد
ca: País
cs_cz: Země
da_dk: Land
el: Χώρα
es_es: País
fa_ir: کشور
fi: Maa
fr_fr: Pays
hi_in: देश
hr: Zemlja
hu_hu: Ország
lt_lt: Šalis
nb_no: Land
nl_nl: Land
pt_br: País
ro_ro: Tara
sr_rs: Земља
vi: Nước

source: Create Expense Entry
ar: إنشاء حساب دخول
ca: Crear Despesa Entrada
cs_cz: Vytvořit Vstupní Náklady
da_dk: Opret Bekostning Indlæg
el: Δημιουργία Δαπάνη Εισόδου
es_es: Crear Entrada De Gastos
fa_ir: ایجاد هزینه ورود
fi: Luoda Kuluraportin Merkintä
fr_fr: Créer Des Notes De Frais D'Entrée
hi_in: बनाने के लिए खर्च प्रविष्टि
hr: Stvoriti Račun Rashoda
hu_hu: Hozzon Létre Költség Bejegyzés
lt_lt: Kurti Sąskaita Įrašas
nb_no: Opprette Bekostning Oppføring
nl_nl: Maken Kosten Inschrijving
pt_br: Criar Entrada De Despesa
ro_ro: Crea Formularele De Intrare
sr_rs: Направите Снимање Трошкова
vi: Tạo Mục Chi Phí

source: Create Fee Type
ar: إنشاء رسوم نوع
ca: Crear Quota De Tipus
cs_cz: Vytvořit Poplatek Typ
da_dk: Opret Gebyr Type
el: Δημιουργία Αμοιβή Τύπος
es_es: Crear Tipo De Cargo
fa_ir: ایجاد هزینه نوع
fi: Luoda Maksu Tyyppi
fr_fr: Créer Type De Frais
hi_in: बनाने के लिए शुल्क के प्रकार
hr: Stvaranje Vrsta Naknada
hu_hu: Hozzon Létre Díj Típus
lt_lt: Kurti Mokestis Tipas
nb_no: Opprette Avgift Type
nl_nl: Maak Vergoeding Type
pt_br: Criar Taxa Tipo De
ro_ro: Crea Taxă Tip
sr_rs: Направите Врста Накнада
vi: Tạo Phí Loại

source: Create Income Entry
ar: إنشاء الدخل دخول
ca: Crear Ingressos Entrada
cs_cz: Vytvořit Příjem Vstupu
da_dk: Opret Indkomst Indlæg
el: Δημιουργία Εισοδήματος Εισόδου
es_es: Crear Entrada De Ingresos
fa_ir: ایجاد درآمد ورود
fi: Luoda Tuloja Merkintä
fr_fr: Créer Des Revenus À L'Entrée
hi_in: आय बनाने प्रविष्टि
hr: Stvoriti Račun Prihoda
hu_hu: Hozzon Létre Jövedelem Bejegyzés
lt_lt: Sukurti Pajamas Įrašas
nb_no: Opprette Inntekt Oppføring
nl_nl: Maak Inkomstvermelding
pt_br: Criar Renda Entrada
ro_ro: Crea Venituri Intrare
sr_rs: Направите Унос Прихода
vi: Tạo Thu Nhập

source: Create Invoice
ar: إنشاء الفاتورة
ca: Crear Factura
cs_cz: Vytvořit Fakturu
da_dk: Opret Faktura
el: Δημιουργία Τιμολογίου
es_es: Crear Factura
fa_ir: ایجاد فاکتور
fi: Luo Lasku
fr_fr: Créer De La Facture
hi_in: चालान बनाएँ
hr: Stvoriti Račun
hu_hu: Hozzon Létre Számla
lt_lt: Sukurti Sąskaitą
nb_no: Opprette Faktura
nl_nl: Factuur Maken
pt_br: Criar Fatura
ro_ro: Creați O Factură
sr_rs: Направите Фактуру
vi: Tạo Hóa Đơn

source: Created Date
ar: تاريخ الإنشاء
ca: Creat Data
cs_cz: Datum Vytvoření
da_dk: Oprettet Dato
el: Ημερομηνία Δημιουργίας
es_es: Fecha De Creación
fa_ir: ایجاد شده در تاریخ
fi: Luontipäivä
fr_fr: Date De Création
hi_in: तिथि बनाया
hr: Datum Osnivanja
hu_hu: Létre Dátuma
lt_lt: Sukūrimo Data
nb_no: Opprettet Dato
nl_nl: Datum Aangemaakt
pt_br: Data De Criação
ro_ro: Data Creat
sr_rs: Датум Креирања
vi: Ngày Tạo

source: CSV file Must have headers as follows
ar: ملف CSV يجب أن يكون رؤوس على النحو التالي
ca: Fitxer CSV Ha de tenir les capçaleres de la següent manera
cs_cz: CSV soubor Musí mít záhlaví takto
da_dk: CSV-filen Skal have overskrifter som følger
el: CSV αρχείο Πρέπει να έχει κεφαλίδων ως εξής
es_es: Archivo CSV Debe tener los encabezados de la siguiente manera
fa_ir: CSV فایل باید عناوین به شرح زیر است
fi: CSV-tiedoston Tulee olla otsikot seuraavasti
fr_fr: Le fichier CSV Doit avoir des en-têtes comme suit
hi_in: CSV फ़ाइल होना आवश्यक हेडर के रूप में इस प्रकार है
hr: CSV-datoteka mora imati naslove na sljedeći način
hu_hu: CSV fájlban Kell, hogy a fejlécek a következőképpen
lt_lt: CSV failas Turi turėti antraštes taip
nb_no: CSV-filen Må ha overskrifter som følger
nl_nl: CSV-bestand Moeten kop-als volgt
pt_br: Arquivo CSV Deve ter cabeçalhos da seguinte forma
ro_ro: Fișier CSV trebuie Să fi anteturile după cum urmează
sr_rs: ЦСВ фајл мора имати наслове на следећи начин
vi: CSV Phải có tiêu đề như sau

source: Current Password
ar: كلمة المرور الحالية
ca: Contrasenya Actual
cs_cz: Aktuální Heslo
da_dk: Nuværende Password
el: Τρέχοντα Κωδικό Πρόσβασης
es_es: Contraseña Actual
fa_ir: رمز عبور فعلی
fi: Nykyinen Salasana
fr_fr: Mot De Passe Actuel
hi_in: वर्तमान पासवर्ड
hr: Trenutnu Lozinku
hu_hu: Jelenlegi Jelszó
lt_lt: Dabartinį Slaptažodį
nb_no: Nåværende Passord
nl_nl: Huidige Wachtwoord In
pt_br: Palavra-Passe Actual
ro_ro: Parola Curentă
sr_rs: Тренутна Лозинка
vi: Hiện Nay, Mật Khẩu

source: current password does not match
ar: كلمة المرور الحالية لا تتناسب مع
ca: contrasenya actual no coincideix amb
cs_cz: aktuální heslo neodpovídá
da_dk: nuværende adgangskode matcher ikke
el: τρέχοντα κωδικό πρόσβασης δεν ταιριάζουν
es_es: contraseña actual no coincide con
fa_ir: رمز عبور فعلی مطابقت ندارد
fi: nykyinen salasana ei täsmää
fr_fr: mot de passe actuel ne correspond pas à
hi_in: वर्तमान पासवर्ड मैच नहीं करता है
hr: trenutna lozinka se ne poklapa
hu_hu: jelenlegi jelszó nem egyezik
lt_lt: dabartinis slaptažodis nesutampa
nb_no: nåværende passord samsvarer ikke
nl_nl: huidige wachtwoord komt niet overeen
pt_br: palavra-passe actual não corresponde
ro_ro: parola curentă nu se potriveste
sr_rs: тренутна лозинка се не поклапа са
vi: hiện tại không có mật khẩu

source: curriculum vitae
ar: السيرة الذاتية
ca: currículum vitae
cs_cz: životopis
el: βιογραφικό σημείωμα
fa_ir: تاریخچه مختصری از زندگی
hi_in: बायोडेटा
hr: biografija
hu_hu: önéletrajz
sr_rs: биографија
vi: cv

source: Custom Field Delete Successfully.
ar: حقل مخصص حذف بنجاح.
ca: Camp Personalitzat Esborrar Amb Èxit.
cs_cz: Vlastní Pole Odstranit Úspěšně.
da_dk: Brugerdefineret Felt Slette Med Succes.
el: Προσαρμοσμένο Πεδίο Διαγράψετε Με Επιτυχία.
es_es: Campo Personalizado De Eliminar Con Éxito.
fa_ir: سفارشی زمینه حذف با موفقیت.
fi: Custom Kenttä Poistaa Onnistuneesti.
fr_fr: Champ Personnalisé Supprimer Avec Succès.
hi_in: कस्टम फ़ील्ड सफलतापूर्वक हटा दें.
hr: Polja Uspješno Ukloniti.
hu_hu: Egyéni Mező Törlése Sikeresen.
lt_lt: Vartotojo Lauke Ištrinti Sėkmingai.
nb_no: Tilpasset Felt Slett Vellykket.
nl_nl: Aangepast Veld Verwijderen Met Succes.
pt_br: Campo Personalizado Eliminar Com Êxito.
ro_ro: Câmp Personalizat Șterge Cu Succes.
sr_rs: Прилагођена Поља Успешно Уклонити.
vi: Tùy Lĩnh Vực Này Sạch Thành Công.

source: Custom Field Updated Successfully.
ar: حقل مخصص تحديث بنجاح.
ca: Camp Personalitzat Actualitzat Amb Èxit.
cs_cz: Uživatelské Pole Bylo Úspěšně Aktualizováno.
da_dk: Brugerdefinerede Felt Blev Opdateret Korrekt.
el: Προσαρμοσμένο Πεδίο Ενημερώθηκε Με Επιτυχία.
es_es: Campo Personalizado Actualizado Correctamente.
fa_ir: زمینه سفارشی به روز رسانی با موفقیت انجام شد.
fi: Mukautetun Kentän Päivitetty Onnistuneesti.
fr_fr: Champ Personnalisé Mis À Jour Avec Succès.
hi_in: कस्टम फ़ील्ड अद्यतन सफलतापूर्वक ।
hr: Polja Uspješno Ažurirana.
hu_hu: Egyéni Mező Frissített Sikeresen.
lt_lt: Vartotojo Lauke Atnaujinta Sėkmingai.
nb_no: Tilpasset Felt Oppdatert På Riktig Måte.
nl_nl: Aangepast Veld Met Succes Bijgewerkt.
pt_br: Campo Personalizado Atualizado Com Êxito.
ro_ro: Câmp Personalizat Actualizat Cu Succes.
sr_rs: Прилагођена Поља Успешно Ажуриран.
vi: Trường Tùy Cập Nhật Thành Công.

source: Custom Field Added Successfully.
ar: حقل مخصص وأضاف بنجاح.
ca: Camp Personalitzat Afegit Amb Èxit.
cs_cz: Vlastní Pole Přidán Úspěšně.
da_dk: Brugerdefineret Felt Tilføjet.
el: Προσαρμοσμένο Πεδίο Προστέθηκε Με Επιτυχία.
es_es: Campo Personalizado Agregado Correctamente.
fa_ir: زمینه سفارشی اضافه شده با موفقیت.
fi: Custom-Kenttä Lisätty Onnistuneesti.
fr_fr: Champ Personnalisé Ajouté Avec Succès.
hi_in: कस्टम फ़ील्ड जोड़ा गया है सफलतापूर्वक किया है.
hr: Polja Uspješno Dodan.
hu_hu: Egyéni Mező Ki Sikeresen.
lt_lt: Vartotojo Lauke Pridėta Sėkmingai.
nb_no: Tilpasset Felt Er Lagt Til.
nl_nl: Aangepast Veld Toegevoegd.
pt_br: Campo Personalizado Adicionado Com Êxito.
ro_ro: Câmp Personalizat Adăugat Cu Succes.
sr_rs: Прилагођена Поља Успешно Додат.
vi: Trường Tùy Đã Thành Công.

source: Custom Field Information
ar: حقل مخصص المعلومات
ca: Camp Personalitzat Informació
cs_cz: Vlastní Pole Informací
da_dk: Tilpasset Felt Oplysninger
el: Προσαρμοσμένο Πεδίο Πληροφορίες
es_es: La Información Del Campo Personalizado
fa_ir: سفارشی زمینه اطلاعات
fi: Mukautetun Kentän Tiedot
fr_fr: Champ Personnalisé De L'Information
hi_in: कस्टम क्षेत्र के बारे में जानकारी
hr: Prilagodljiv Taj Okvir Za Informacije
hu_hu: Egyéni Mező Információk
lt_lt: Vartotojo Lauke Informacija
nb_no: Tilpasset Felt Informasjon
nl_nl: Aangepast Veld Informatie
pt_br: Informações Do Campo Personalizado
ro_ro: Câmp Personalizat Informații
sr_rs: Прилагодљиви Новинска Поље
vi: Tùy Lĩnh Vực Thông Tin

source: Custom Field List
ar: حقل مخصص القائمة
ca: Camp Personalitzat Llista
cs_cz: Vlastní Pole Seznamu
da_dk: Brugerdefineret Felt Listen
el: Προσαρμοσμένο Πεδίο Λίστας
es_es: Campo Personalizado De La Lista De
fa_ir: زمینه سفارشی لیست
fi: Custom Kenttä List
fr_fr: Champ Personnalisé À La Liste
hi_in: कस्टम फ़ील्ड सूची
hr: Popis Prilagođenih Polja
hu_hu: Egyéni Mező Lista
lt_lt: Vartotojo Lauke Sąrašą
nb_no: Tilpasset Felt-Listen
nl_nl: Aangepaste Lijst
pt_br: Campo Personalizado Da Lista
ro_ro: Câmp Personalizat Lista
sr_rs: Списак Прилагођена Поља
vi: Tùy Trường Danh Sách

source: Custom Fields
ar: الحقول المخصصة
ca: Camps Personalitzats
cs_cz: Vlastní Pole
da_dk: Brugerdefinerede Felter
el: Προσαρμοσμένα Πεδία
es_es: Los Campos Personalizados
fa_ir: زمینه های سفارشی
fi: Mukautettuja Kenttiä
fr_fr: Champs Personnalisés
hi_in: कस्टम फ़ील्ड
hr: Prilagođena Polja
hu_hu: Egyedi Mezők
lt_lt: Pasirinktinius Laukus
nb_no: Egendefinerte Felt
nl_nl: Aangepaste Velden
pt_br: Campos Personalizados
ro_ro: Câmpuri Personalizate
sr_rs: Цустом Поља
vi: Chỉnh Fields
