Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: View Payment
ar: عرض الدفع
ca: Vista De Pagament
cs_cz: Zobrazení Platby
da_dk: Udsigt Betaling
el: Δείτε Την Πληρωμή
es_es: Ver Pago
fa_ir: مشاهده و پرداخت
fi: Katsella Maksu
fr_fr: Vue Du Paiement
hi_in: देखें भुगतान
hr: Vrste Plaćanja
hu_hu: Nézet Fizetés
lt_lt: Peržiūrėti Mokėjimo
nb_no: Vis Betaling
nl_nl: Bekijk Betaling
pt_br: Visualizar Pagamento
ro_ro: Vedere De Plată
sr_rs: Врста Плаћања
vi: Xem Thanh Toán

source: View Result
ar: عرض النتيجة
ca: Vista Resultat
cs_cz: Zobrazit Výsledek
da_dk: Se Resultatet
el: Δείτε Αποτέλεσμα
es_es: Resultados De La Vista
fa_ir: مشاهده نتیجه
fi: Näytä Tulos
fr_fr: Afficher Les Résultats
hi_in: देखें परिणाम
hr: Rezultat Prikaži
hu_hu: Eredmény Megtekintése
lt_lt: Peržiūrėti Rezultatas
nb_no: Vise Resultat
nl_nl: Bekijk Resultaat
pt_br: Ver Resultado
ro_ro: Vezi Rezultatul
sr_rs: Резултат Видимо
vi: Xem Kết Quả

source: View Student
ar: عرض الطالب
ca: Vista De L'Estudiant
cs_cz: Pohled Studenta
da_dk: Udsigt Studerende
el: Δείτε Φοιτητών
es_es: Vista Del Estudiante
fa_ir: مشخصات دانشجو
fi: Katsella Opiskelija
fr_fr: Vue De L'Étudiant
hi_in: देखें छात्र
hr: Studentski Pogled
hu_hu: Diák Megtekintése
lt_lt: Peržiūrėti Studentas
nb_no: Vis Student
nl_nl: Bekijk De Student
pt_br: Vista Do Aluno
ro_ro: Vedere Student
sr_rs: Студентски Поглед
vi: Xem Sinh Viên,

source: View Students
ar: عرض الطلاب
ca: Vista Estudiants
cs_cz: Pohled Studentů
da_dk: Udsigt Studerende
el: Άποψη Φοιτητών
es_es: Vista De Los Estudiantes
fa_ir: مشاهده دانش آموزان
fi: Näkymä Opiskelijat
fr_fr: Vue Des Étudiants
hi_in: छात्रों देखें
hr: Studenti Watch
hu_hu: Kilátás A Diákok
lt_lt: Peržiūrėti Studentams
nb_no: Vis Elevene
nl_nl: Bekijk Studenten
pt_br: Vista Os Estudantes
ro_ro: Opinia Studenților
sr_rs: Ученици Гледају
vi: Xem Học Sinh

source: View Subjects
ar: عرض المواضيع
ca: Vista Assignatures
cs_cz: Zobrazení Předmětů
da_dk: Vis Emner
el: Δείτε Τα Θέματα
es_es: Ver Los Temas
fa_ir: مشاهده مطالب
fi: Näytä Aiheet
fr_fr: Affichage Des Sujets
hi_in: देखें विषयों
hr: Pregled Teme
hu_hu: Nézet Tantárgyak
lt_lt: Peržiūrėti Objektus
nb_no: Vise Fag
nl_nl: Bekijk Onderwerpen
pt_br: Ver Assuntos
ro_ro: Vezi Subiectele
sr_rs: Погледај Теме
vi: Xem Đối Tượng

source: View Submission
ar: عرض تقديم
ca: Veure Presentació
cs_cz: Zobrazit Předložení
da_dk: Se Indsendelse
el: Δείτε Την Υποβολή
es_es: Ver Presentación
fa_ir: مشاهده ارسال
fr_fr: Vue De La Soumission
hi_in: देखें प्रस्तुत
hr: Ideju Prikaži
hu_hu: Nézet Benyújtása
lt_lt: Peržiūrėti Pateikimas
nb_no: Vis Innlevering
nl_nl: Bekijk De Inzending
pt_br: Ver Apresentação
ro_ro: Vezi Prezentarea
sr_rs: Идеју Да Видите
vi: Xem Trình

source: View Teacher
ar: عرض المعلم
ca: Vista Professor
cs_cz: Pohled Učitele
da_dk: Udsigt Lærer
el: Δείτε Δάσκαλος
es_es: Vista Del Profesor
fa_ir: مشاهده معلم
fi: Näytä Opettaja
fr_fr: Vue De L'Enseignant
hi_in: देखें शिक्षक
hr: Učitelj Pogled
hu_hu: Nézet Tanár
lt_lt: Peržiūrėti Mokytojas
nb_no: Vis Lærer
nl_nl: Bekijk De Leraar
pt_br: Vista Do Professor
ro_ro: Vizualizarea Profesor
sr_rs: Учитељ Врста
vi: Xem Cô Giáo,

source: View Teachers
ar: وجهة نظر المعلمين
ca: Vista Professors
cs_cz: Pohled Učitelů
da_dk: Udsigt Lærere
el: Προβολή Εκπαιδευτικών
es_es: Vista De Los Profesores
fa_ir: نظر معلمان
fi: Tarkastella Opettajien
fr_fr: Vue Des Enseignants
hi_in: शिक्षकों देखें
hr: Učitelji
hu_hu: Nézet Tanárok
lt_lt: Peržiūrėti Mokytojai
nb_no: Vis Lærere
nl_nl: Bekijk De Leerkrachten
pt_br: Vista De Professores
ro_ro: Vedere Profesori
sr_rs: Наставници
vi: Xem Giáo Viên

source: Visibility
ar: الرؤية
ca: Visibilitat
cs_cz: Viditelnost
da_dk: Synlighed
el: Ορατότητα
es_es: La visibilidad
fa_ir: دید
fi: Näkyvyys
fr_fr: Visibilité
hi_in: दृश्यता
hr: Vidljivost
hu_hu: Láthatóság
lt_lt: Matomumas
nb_no: Synlighet
nl_nl: Zichtbaarheid
pt_br: Visibilidade
ro_ro: Vizibilitate
sr_rs: Видљивост
vi: Tầm nhìn

source: will be lost all data for this exam. Are you sure you want to delete this record?
ar: سيتم فقدان كافة البيانات عن هذا الامتحان. هل أنت متأكد من أنك تريد حذف هذا السجل ؟
ca: es perdran totes les dades per a aquest examen. Esteu segur que voleu suprimir aquest registre?
cs_cz: budou ztraceny všechny data pro tuto zkoušku. Jsou si jisti, že chcete smazat tento záznam?
da_dk: vil blive tabt alle data for denne eksamen. Er du sikker på du ønsker at slette denne post?
el: θα χαθούν όλα τα δεδομένα για αυτή την εξέταση. Είστε σίγουρος ότι θέλετε να διαγράψετε αυτή την εγγραφή;
es_es: se perderán todos los datos de este examen. Estás seguro de que desea eliminar este registro?
fa_ir: خواهد شد از دست همه داده ها برای این آزمون. آیا شما مطمئن هستید که می خواهید این رکورد را حذف کنید?
fi: menetetään kaikki tiedot tämän tentti. Oletko varma, että haluat poistaa tämän tietueen?
fr_fr: sera perdu toutes les données de cet examen. Êtes-vous sûr de vouloir supprimer cet enregistrement?
hi_in: खो जाएगा, सभी डेटा इस परीक्षा के लिए. आप सुनिश्चित हैं कि आप चाहते हैं करने के लिए इस रिकॉर्ड को नष्ट?
hr: izgubit ćete sve podatke za ovaj ispit. Jeste li sigurni da želite obrisati ovaj zapis?
hu_hu: elvész minden adat ezen a vizsgán. Biztos, hogy törölni akarja ezt a bejegyzés?
lt_lt: bus prarasti visi duomenys šiam egzaminui. Ar jūs tikrai norite ištrinti šį įrašą?
nb_no: vil alle data være tapt for denne eksamen. Er du sikker på at du vil slette denne oppføringen?
nl_nl: verloren alle gegevens voor dit examen. Weet u zeker dat u wilt verwijderen van dit record?
pt_br: serão perdidos todos os dados para este exame. Tem certeza de que deseja excluir este registro?
ro_ro: va fi pierdut toate datele pentru acest examen. Ești sigur că doriți să ștergeți acest record?
sr_rs: ће бити изгубљен све податке за овај испит. Да ли сте сигурни да желите да обришете ову ставку?
vi: sẽ mất tất cả dữ liệu cho kỳ thi này. Bạn có chắc chắn muốn loại bỏ các hồ sơ này?

source: Working Hour
ar: ساعة العمل
ca: De Treball Hores
cs_cz: Pracovní Hodiny
da_dk: Arbejder Time
el: Ώρα Εργασίας
es_es: Horas De Trabajo
fa_ir: ساعت کار
fi: Työajan
fr_fr: Les Heures De Travail
hi_in: काम के घंटे
hr: Radno Vrijeme
hu_hu: Munka Óra
lt_lt: Darbo Valandos
nb_no: Arbeidet Time
nl_nl: Uur
pt_br: Horas De Trabalho
ro_ro: Oră De Lucru
sr_rs: Радно Време
vi: Giờ Làm Việc

source: Year
ar: العام
ca: Any
cs_cz: Rok
da_dk: År
el: Έτος
es_es: Año
fa_ir: سال
fi: Vuonna
fr_fr: Année
hi_in: वर्ष
hr: Godine
hu_hu: Év
lt_lt: Metų
nb_no: Året
nl_nl: Jaar
pt_br: Ano
ro_ro: An
sr_rs: Годину
vi: Năm

source: Yes
ar: نعم
ca: Sí
cs_cz: Ano
da_dk: Ja
el: Ναι
es_es: Sí
fa_ir: بله
fi: Kyllä
fr_fr: Oui
hi_in: हाँ
hr: Da
hu_hu: Igen
lt_lt: Taip
nb_no: Ja
nl_nl: Ja
pt_br: Sim
ro_ro: Da
sr_rs: Да

source: You can use following variables in the email template:
ar: يمكنك استخدام المتغيرات التالية في قالب البريد الإلكتروني:
ca: Podeu utilitzar variables següents a la de correu electrònic de la plantilla:
cs_cz: Můžete použít tyto proměnné v e-mailové šablony:
da_dk: Du kan bruge følgende variabler i den e-mail-skabelon:
el: Μπορείτε να χρησιμοποιήσετε τις ακόλουθες μεταβλητές στο πρότυπο ηλεκτρονικού ταχυδρομείου:
es_es: Puede usar las siguientes variables en la plantilla de correo electrónico:
fa_ir: شما می توانید با استفاده از متغیرهای زیر در قالب ایمیل:
fi: Voit käyttää seuraavia muuttujia sähköpostimalli:
fr_fr: Vous pouvez utiliser les variables suivantes dans le modèle e-mail:
hi_in: आप उपयोग कर सकते निम्न में चर ईमेल टेम्पलेट:
hr: Možete koristiti sljedeće varijable u maski e-mail:
hu_hu: Használhatja a következő változókat az e-mail sablon:
lt_lt: Jūs galite naudoti šiuos kintamuosius, į elektroninio pašto šabloną:
nb_no: Du kan bruke følgende variabler i e-post mal:
nl_nl: U kunt gebruik maken van de volgende variabelen in de e-mail template:
pt_br: Você pode usar as seguintes variáveis no modelo de e-mail:
ro_ro: Puteți folosi următoarele variabile în șablon de e-mail:
sr_rs: Можете да користите следеће променљиве у обрасцу е-маил:
vi: Bạn có thể sử dụng sau biến trong những mẫu email:

source: You can use following variables in the Homework email template:
ar: يمكنك استخدام المتغيرات التالية في الواجبات المنزلية قالب البريد الإلكتروني:
ca: Podeu utilitzar variables següents a la Tasca de correu electrònic de la plantilla:
cs_cz: Můžete použít tyto proměnné v domácí Úkoly, e-mailové šablony:
da_dk: Du kan bruge følgende variabler i Lektier e-mail-skabelon:
el: Μπορείτε να χρησιμοποιήσετε τις ακόλουθες μεταβλητές στο Διάβασμα πρότυπο ηλεκτρονικού ταχυδρομείου:
es_es: Puede usar las siguientes variables en la Tarea de plantilla de correo electrónico:
fa_ir: شما می توانید با استفاده از متغیرهای زیر در تکالیف قالب ایمیل:
fi: Voit käyttää seuraavia muuttujia Läksyt sähköpostimalli:
fr_fr: Vous pouvez utiliser les variables suivantes dans les Devoirs modèle d'e-mail:
hi_in: आप उपयोग कर सकते हैं निम्न चर में होमवर्क ईमेल टेम्पलेट:
hr: Možete koristiti sljedeće varijable u домашке predložak e-mail:
hu_hu: Használhatja a következő változókat a Házi e-mail sablon:
lt_lt: Galite naudoti šias kintamieji Namų darbus elektroninio pašto šabloną:
nb_no: Du kan bruke følgende variabler i Lekser e-post mal:
nl_nl: U kunt gebruik maken van de volgende variabelen in het Huiswerk e-mail template:
pt_br: Você pode usar as seguintes variáveis na lição de casa modelo de e-mail:
ro_ro: Puteți folosi următoarele variabile în Temele șablon de e-mail:
sr_rs: Можете да користите следеће променљиве у домашке образац е-маил:
vi: Bạn có thể sử dụng sau biến trong những bài Tập về nhà mẫu email:

source: You cant change marks of other subjects
ar: لا يمكنك تغيير العلامات من المواضيع الأخرى
ca: No pots canviar marques d'altres matèries
cs_cz: Nemůžete změnit známek z jiných předmětů
da_dk: Du kan ikke ændre mærker af andre fag
el: Δεν μπορείτε να αλλάξετε τα σήματα των άλλων θεμάτων
es_es: Usted no puede cambiar las marcas de otros temas
fa_ir: شما نمی تونم تغییر علائم دیگر افراد
fi: Et voi muuttaa merkkejä muita aiheita
fr_fr: Vous ne pouvez pas modifier les marques d'autres sujets
hi_in: आप बदल नहीं सकते के निशान के अन्य विषयों
hr: Vi ne možete promijeniti znakovi drugih predmeta
hu_hu: Vidám változás nyomait más tantárgyak
lt_lt: Jūs negalite keisti ženklai ir kiti dalykai
nb_no: Du kan ikke endre merker av andre fag
nl_nl: Je kan het niet veranderen-merken van andere onderwerpen
pt_br: Você não pode alterar as marcas de outras disciplinas
ro_ro: Nu poti schimba urme de alte subiecte
sr_rs: Ви не можете да промените знаци других предмета
vi: Bạn không thể thay đổi dấu hiệu của đối tượng khác

source: You have AccessRigths
ar: لديك AccessRigths
ca: Vostè té AccessRigths
cs_cz: Máte AccessRigths
da_dk: Du har AccessRigths
el: Έχετε AccessRigths
es_es: Usted tiene AccessRigths
fa_ir: شما باید AccessRigths
fi: Sinulla on AccessRigths
fr_fr: Vous avez AccessRigths
hi_in: आप AccessRigths
hr: Imate AccessRigths
hu_hu: Van AccessRigths
lt_lt: Jūs turite AccessRigths
nb_no: Du har AccessRigths
nl_nl: Je hebt AccessRigths
pt_br: Você tem AccessRigths
ro_ro: Ai AccessRigths
sr_rs: Имате AccessRigths
vi: Bạn có AccessRigths

source: You have not AccessRigths
ar: لم AccessRigths
ca: No heu AccessRigths
cs_cz: Nemáte AccessRigths
da_dk: Du har ikke AccessRigths
el: Δεν έχετε AccessRigths
es_es: No ha AccessRigths
fa_ir: شما نمی AccessRigths
fi: Et ole AccessRigths
fr_fr: Vous n'avez pas AccessRigths
hi_in: आप नहीं AccessRigths
hr: Vi ne AccessRigths
hu_hu: Nem AccessRigths
lt_lt: Jūs neturite AccessRigths
nb_no: Du har ikke AccessRigths
nl_nl: Je hebt niet AccessRigths
pt_br: Você não AccessRigths
ro_ro: Nu ai AccessRigths
sr_rs: Не AccessRigths
vi: Bạn đã không AccessRigths

source: You have not update any field value
ar: لديك يتم تحديث أية قيمة الحقل
ca: No heu d'actualitzar qualsevol valor del camp
cs_cz: Jste aktualizovat všechny hodnoty pole
da_dk: Har du ikke opdatere feltet værdi
el: Δεν έχετε ενημέρωση κάθε τιμή του πεδίου
es_es: Usted no tiene la actualización de cualquier valor de campo
fa_ir: شما به روز رسانی نیست هر مقدار فیلد
fi: Et ole päivittää minkä tahansa kentän arvo
fr_fr: Vous n'avez pas de mise à jour de toute valeur de champ
hi_in: आप अद्यतन नहीं किसी भी क्षेत्र मूल्य
hr: Od vas će se ažurirati vrijednost polja
hu_hu: Nem frissítés minden mező értékét
lt_lt: Jūs neturite update jokių lauko reikšmė
nb_no: Du har ikke oppdatere alle felt verdi
nl_nl: U hebt geen update elke veld waarde
pt_br: Você não atualizar qualquer valor de campo
ro_ro: Nu ai update la orice valoare a câmpului
sr_rs: Не ће ажурирати вредност поља
vi: Bạn không có bản lĩnh vực bất kỳ giá trị

source: you have used the same email
ar: استخدام نفس البريد الإلكتروني
ca: s'ha utilitzat el mateix correu electrònic
cs_cz: musíte použít stejný e-mail
da_dk: du har brugt den samme e-mail
el: έχετε χρησιμοποιήσει το ίδιο e-mail
es_es: usted ha utilizado el mismo correo electrónico
fa_ir: شما باید با استفاده از همان ایمیل
fi: olet käyttänyt samaa sähköpostiosoitetta
fr_fr: vous avez utilisé le même e-mail
hi_in: आप का इस्तेमाल किया है एक ही ईमेल
hr: ste koristili istu adresu e-pošte
hu_hu: az azonos e-mail
lt_lt: jūs turite naudoti tą patį el. paštas
nb_no: du har brukt den samme e-post
nl_nl: u gebruikt dezelfde e-mail
pt_br: você tem usado o mesmo e-mail
ro_ro: ai folosit acelasi email
sr_rs: сте користили исту адресу е-поште
vi: bạn đã sử dụng cùng một email

source: Your Account is not activated.
ar: لم يتم تنشيط حسابك.
ca: El vostre Compte no està activat.
cs_cz: Váš Účet není aktivován.
da_dk: Din Konto er ikke aktiveret.
el: Ο Λογαριασμός σας δεν έχει ενεργοποιηθεί.
es_es: Su Cuenta no está activada.
fa_ir: حساب شما فعال نیست.
fi: Tilisi ei ole aktivoitu.
fr_fr: Votre Compte n'est pas activé.
hi_in: आपका खाता सक्रिय नहीं है,.
hr: Vaš korisnički račun nije aktiviran.
hu_hu: A Fiók nem aktív.
lt_lt: Jūsų Paskyra bus išjungta.
nb_no: Din Konto er ikke aktivert.
nl_nl: Je Account is niet geactiveerd.
pt_br: Sua Conta não está ativado.
ro_ro: Contul nu este activat.
sr_rs: Ваш налог је активиран.
vi: Tài Khoản của bạn là không được kích hoạt.

source: Zip Code
ar: الرمز البريدي
ca: Codi Postal
cs_cz: Psč
da_dk: Postnummer
el: Ταχυδρομικός Κώδικας
es_es: El Código Postal De
fa_ir: کد پستی
fi: Zip-Koodi
fr_fr: Code Postal
hi_in: ज़िप कोड
hr: Poštanski Broj
hu_hu: Irányítószám
lt_lt: Pašto Kodas
nb_no: Postnummer
pt_br: Código Postal
ro_ro: Cod Postal
sr_rs: Поштански Број
vi: Mã

source: Zipcode
ar: الرمز البريدي
cs_cz: Psč
es_es: Código postal
fa_ir: کدپستی
fi: Postinumero
fr_fr: Code postal
hi_in: ज़िपकोड
hr: Poštanski broj
hu_hu: Irányítószám
nl_nl: Postcode
pt_br: A Zipcode
ro_ro: Cod poștal
sr_rs: Поштански број
vi: Bưu điện

source: Add Standard Name
ar: إضافة اسم قياسي
ca: Afegir Estàndard Nom
cs_cz: Přidat Standardní Jméno
da_dk: Tilføj Standard-Navn
el: Προσθέστε Πρότυπο Όνομα
es_es: Agregar Nombre Estándar
fa_ir: اضافه کردن نام و نام استاندارد
fi: Lisää Standardin Nimi
fr_fr: Ajouter Le Nom Du Standard
hi_in: जोड़ने, मानक नाम
hr: Dodati Zadani Naziv
hu_hu: Add Szabványos Név
lt_lt: Pridėti Standarto Pavadinimas
nb_no: Legg Til Standard Navn
nl_nl: Voeg Standaard Naam
pt_br: Adicionar Nome Padrão
ro_ro: Adăugați Numele Standard
sr_rs: Додајте Стандардно Име
vi: Thêm Chuẩn Tên

source: Standard Name
ar: اسم قياسي
ca: Estàndard Nom
cs_cz: Standardní Jméno
da_dk: Standard-Navn
el: Πρότυπο Όνομα
es_es: Nombre Estándar
fa_ir: استاندارد نام
fi: Standardin Nimi
fr_fr: Nom Standard
hi_in: मानक नाम
hr: Zadani Naziv
hu_hu: Standard Név
lt_lt: Standarto Pavadinimas
nb_no: Standard Navn
nl_nl: Standaard Naam
pt_br: Nome Padrão
ro_ro: Numele Standard
sr_rs: Стандардно Име
vi: Chuẩn Tên

source: Add Standard
ar: إضافة القياسية
ca: Afegir Estàndard
cs_cz: Přidat Standardní
da_dk: Tilføj Standard
el: Προσθέστε Πρότυπο
es_es: Agregar Estándar
fa_ir: اضافه کردن استاندارد
fi: Lisää Standardi
fr_fr: Ajouter Standard
hi_in: जोड़ें मानक
hr: Dodati Standardni
lt_lt: Pridėti Standartas
nb_no: Legg Til Standard
nl_nl: Voeg Standaard
pt_br: Adicionar Padrão
ro_ro: Adaugă Standard
sr_rs: Додајте Стандард
vi: Thêm Chuẩn

source: Add Term Category
ar: إضافة مصطلح الفئة
ca: Afegir Termini Categoria
cs_cz: Přidat Kategorie Termín
da_dk: Tilføj Sigt Kategori
el: Προσθήκη Θητεία Κατηγορία
es_es: Añadir Término Categoría
fa_ir: اضافه کردن مدت دسته
fi: Lisää Aikavälillä Luokka
fr_fr: Ajouter Un Terme De La Catégorie
hi_in: जोड़ने के कार्यकाल श्रेणी
hr: Dodati Pojam Vrsta
hu_hu: Add Kifejezés Kategória
lt_lt: Pridėti Terminas Kategorija
nb_no: Legg Til Begrepet Kategori
nl_nl: Toevoegen Termijn Categorie
pt_br: Adicionar Termo Categoria
ro_ro: Adauga Pe Termen Categorie
sr_rs: Додајте Термин Категорија
vi: Thêm Hạn Mục

source: Term Category Name
ar: مصطلح اسم الفئة
ca: Trimestre Nom De La Categoria
cs_cz: Termín Název Kategorie
da_dk: Sigt Kategori Navn
el: Όρος Το Όνομα Της Κατηγορίας
es_es: Plazo Nombre De La Categoría
fa_ir: اصطلاح نام دسته
fi: Termi Luokan Nimi
fr_fr: Terme Nom De La Catégorie
hi_in: शब्द श्रेणी का नाम
hr: Rok Naziv Vrsta
hu_hu: A Kifejezés Kategória Neve
lt_lt: Terminas Kategorijos Pavadinimas
nb_no: Begrepet Kategori Navn
nl_nl: Termijn Categorie Naam
pt_br: Prazo De Nome Da Categoria
ro_ro: Pe Termen Nume De Categorie
sr_rs: Радни Наслов Категорија
vi: Hạn Mục Tên

source: Add Term Category Name
ar: إضافة مصطلح اسم الفئة
ca: Afegir Terme El Nom De La Categoria
cs_cz: Přidat Termín Název Kategorie
da_dk: Tilføj Sigt Kategori Navn
el: Προσθέστε Όρος Το Όνομα Της Κατηγορίας
es_es: Agregar Plazo Nombre De La Categoría
fa_ir: اضافه کردن مدت نام دسته
fi: Lisää Aikavälillä Luokan Nimi
fr_fr: Ajoutez Terme Nom De La Catégorie
hi_in: जोड़ने के कार्यकाल श्रेणी का नाम
hr: Dodaj Naziv Kategorije
hu_hu: Add Kifejezés Kategória Neve
lt_lt: Pridėti Terminas Kategorijos Pavadinimas
nb_no: Legg Til Begrepet Kategori Navn
nl_nl: Toevoegen Termijn Categorie Naam
pt_br: Adicionar Prazo De Nome Da Categoria
ro_ro: Adauga Pe Termen Nume De Categorie
sr_rs: Додајте Назив Категорије
vi: Thêm Hạn Mục Tên

source: Add Room Category
ar: إضافة فئة الغرفة
ca: Afegir Categoria Sala
cs_cz: Přidat Kategorie Pokoje
da_dk: Tilføj Værelseskategori
el: Προσθέστε Δωμάτιο Κατηγορίας
es_es: Agregar Categoría De Habitación
fa_ir: اضافه کردن اتاق رده
fi: Lisää Huone Luokka
fr_fr: Ajouter La Catégorie De La Chambre
hi_in: कमरे को जोड़ने श्रेणी
hr: Dodaj Kategorije Sobe
hu_hu: Add Szoba Kategória
lt_lt: Pridėti Kambario Kategorija
nb_no: Legg Rommet
nl_nl: Toevoegen Kamer Categorie
pt_br: Adicionar Categoria De Quarto
ro_ro: Adaugă Camera Categorie
sr_rs: Додајте Категорије Собе
vi: Thêm Phòng Mục

source: Room Category Name
ar: غرفة اسم الفئة
ca: Instal·lacions De L'Nom De La Categoria
cs_cz: Název Kategorie Pokoj
da_dk: Værelses Kategori Navn
el: Δωμάτιο Το Όνομα Της Κατηγορίας
es_es: Habitación De Categoría Nombre
fa_ir: اتاق نام دسته
fi: Huone Luokan Nimi
fr_fr: Salle De Nom De Catégorie
hi_in: कक्ष श्रेणी का नाम
hr: Broj Naziv Kategorije
hu_hu: Szoba Kategória Neve
lt_lt: Kambarys Kategorijos Pavadinimas
nb_no: Rommet Navn
nl_nl: Kamer Categorie Naam
pt_br: O Quarto Nome Da Categoria
ro_ro: Camera De Nume De Categorie
sr_rs: Број Име Категорије
vi: Phòng Mục Tên

source: Add Room Category Name
ar: إضافة غرفة اسم الفئة
ca: Afegir Sala Nom De La Categoria
cs_cz: Přidat Kategorie Pokoje Název
da_dk: Tilføj Værelses Kategori Navn
el: Προσθέστε Δωμάτιο Όνομα Της Κατηγορίας
es_es: Agregar Nombre De Categoría Habitación
fa_ir: اضافه کردن اتاق نام دسته
fi: Lisää Tilaa Luokan Nimi
fr_fr: Ajouter Une Pièce Nom De La Catégorie
hi_in: जोड़ें कक्ष श्रेणी का नाम
hr: Dodati Broj Naziv Kategorije
hu_hu: Add Szoba Kategória Neve
lt_lt: Pridėti Kambario Kategorijos Pavadinimas
nb_no: Legg Til Rommet Navn
nl_nl: Kamer Toevoegen De Naam Van De Categorie
pt_br: Adicionar Categoria De Quarto Nome
ro_ro: Adaugă Camera De Nume De Categorie
sr_rs: Додај Број Име Категорије
vi: Thêm Phòng Mục Tên

source: Add Fess Category
ar: إضافة فيصل الفئة
ca: Afegir Fess Categoria
cs_cz: Přidat Kategorie Fess
da_dk: Tilføj Kategori Fess
el: Προσθέστε Fess Κατηγορία
es_es: Agregar Fess Categoría
fa_ir: اضافه کردن دسته نم
fi: Lisää Fess Luokka
fr_fr: Ajouter Fess Catégorie
hi_in: जोड़ें शुल्क श्रेणी
hr: Dodaj Kategorije Фесс
hu_hu: Add Fess Kategória
lt_lt: Pridėti Fess Kategorija
nb_no: Legg Til Fess Kategori
nl_nl: Toevoegen Fess Categorie
pt_br: Adicionar A Fess Categoria
ro_ro: Adaugă Fess Categorie
sr_rs: Додајте Категорије Кснумкс Сол)
vi: Thêm Thú Thiệt Đi, Có Thể Loại

source: Fess Category Name
ar: فيصل اسم الفئة
ca: Fess Nom De La Categoria
cs_cz: Fess Název Kategorie
da_dk: Fess Kategori Navn
el: Παραδέξου Το Όνομα Της Κατηγορίας
es_es: Fess Nombre De La Categoría
fa_ir: نم نام دسته
fi: Fess-Luokan Nimi
fr_fr: Fess Nom De La Catégorie
hi_in: शुल्क श्रेणी का नाम
hr: Фесс Naziv Kategorije
hu_hu: Fess Kategória Neve
lt_lt: Fess Kategorijos Pavadinimas
nb_no: Fess Kategori Navn
nl_nl: Fess Categorie Naam
pt_br: Fess Nome Da Categoria
ro_ro: Fess Numele Categoriei
sr_rs: Кснумкс Сол) Име Категорије
vi: Thú Thiệt Đi, Có Mục Tên

source: Add Fess Category Name
ar: إضافة فيصل اسم الفئة
ca: Afegir Fess Nom De La Categoria
cs_cz: Přidat Fess Název Kategorie
da_dk: Tilføj Fess Kategori Navn
el: Προσθέστε Ομολογήσει Το Όνομα Της Κατηγορίας
es_es: Agregar Fess Nombre De La Categoría
fa_ir: اضافه کردن نام دسته نم
fi: Lisää Fess Luokan Nimi
fr_fr: Ajouter Fess Nom De La Catégorie
hi_in: जोड़ें शुल्क श्रेणी का नाम
hr: Dodaj Фесс Naziv Kategorije
hu_hu: Add Fess Kategória Neve
lt_lt: Pridėti Fess Kategorijos Pavadinimas
nb_no: Legg Til Fess Kategori Navn
nl_nl: Toevoegen Fess Categorie Naam
pt_br: Adicionar A Fess Nome Da Categoria
ro_ro: Adaugă Fess Numele Categoriei
sr_rs: Додајте Кснумкс Сол) Име Категорије
vi: Thêm Thú Thiệt Đi, Có Mục Tên

source: Expense Amount
ar: حساب كمية
ca: Despesa Import
cs_cz: Náklady Částku
da_dk: Udgiftsbeløb
el: Ποσό Δαπάνης
es_es: Importe De Gastos
fa_ir: هزینه مقدار
fi: Kulujen Summa
fr_fr: Montant Des Dépenses
hi_in: व्यय राशि
hr: Iznos Troškova
hu_hu: Ráfordítás Összege
lt_lt: Sąnaudos Suma
nb_no: Skattekostnad Beløp
nl_nl: Kosten Bedrag
pt_br: Montante De Despesa
ro_ro: Suma De Cheltuieli
sr_rs: Износ Трошкова
vi: Tiền Chi Phí

source: Expense Entry Label
ar: حساب دخول التسمية
ca: Despesa Entrada Etiqueta
cs_cz: Náklady Vstupu Štítku
da_dk: Udgift Post Label
el: Η Δαπάνη Εισόδου Ετικέτα
es_es: Entrada De Gastos De La Etiqueta
fa_ir: هزینه ورود برچسب
fi: Kulut Merkintä-Etiketti
fr_fr: Frais D'Entrée De L'Étiquette
hi_in: खर्च प्रविष्टि लेबल
hr: Potrošnja Oznake Zapisa
hu_hu: Költség Bejegyzés Címke
lt_lt: Sąskaita Įrašo Etiketės
nb_no: Bekostning Oppføring Etikett
nl_nl: Koste-Item-Label
pt_br: Entrada De Despesa Rótulo
ro_ro: Cheltuieli De Intrare Etichetă
sr_rs: Потрошња Ознаке Снимање
vi: Mục Chi Phí Nhãn

source: Add Book Category
ar: إضافة فئة الكتاب
ca: Afegir Categoria De Llibre
cs_cz: Přidat Knihy Kategorie
da_dk: Tilføj Bog Kategori
el: Προσθήκη Βιβλίου Κατηγορία
es_es: Agregar Categoría Libro
fa_ir: اضافه کردن کتاب دسته
fi: Lisää Kirja-Luokkaan
fr_fr: Ajouter De La Catégorie Livre
hi_in: पुस्तक जोड़ें श्रेणी
hr: Dodaj Knjiga Kategorije
hu_hu: Új Könyv Kategória
lt_lt: Pridėti Knygos Kategorijos
nb_no: Legg Til Reserve Kategori
nl_nl: Boek Toevoegen Categorie
pt_br: Adicionar Categoria De Livro
ro_ro: Adaugă Carte Categorie
sr_rs: Додајте Књигу Категорије
vi: Thêm Cuốn Sách Mục
