Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Record successfully Deleted!
ar: سجل بنجاح حذف!
ca: Enregistrar correctament Eliminats!
cs_cz: Záznam úspěšně Smazán!
da_dk: Rekord Slettet!
el: Ρεκόρ με επιτυχία Διαγραφεί!
es_es: Registro Eliminado correctamente!
fa_ir: رکورد با موفقیت حذف شده!
fi: Ennätys Poistettu onnistuneesti!
fr_fr: Dossier Supprimé avec succès!
hi_in: रिकॉर्ड सफलतापूर्वक हटा दिया गया है!
hr: Zapis uspješno izbrisan!
hu_hu: Rekord sikeresen Törölve!
lt_lt: Įrašas sėkmingai Ištrintas!
nb_no: Posten Slettet!
nl_nl: Record met succes Verwijderd!
pt_br: Registro Excluído com sucesso!
ro_ro: Record Șters cu succes!
sr_rs: Снимање је успешно избрисана!
vi: Hồ sơ đã Xóa hết!

source: Record Successfully Insert!
ar: سجل بنجاح إدراج!
ca: Enregistrar Correctament Inserir!
cs_cz: Záznam Úspěšně Vložit!
da_dk: Optag Med Succes Indsæt!
el: Ρεκόρ Με Επιτυχία Εισαγάγετε!
es_es: Registro De Insertar Correctamente!
fa_ir: رکورد با موفقیت وارد!
fi: Ennätys Onnistuneesti Lisää!
fr_fr: Enregistrement Insérer Avec Succès!
hi_in: रिकॉर्ड सफलतापूर्वक सम्मिलित!
hr: Račun Je Uspješno Umetanje!
hu_hu: Rekord Sikeresen Helyezze Be!
lt_lt: Įrašas Sėkmingai Įterpti!
nb_no: Rekord Vellykket Sett!
nl_nl: Record Met Succes Plaats!
pt_br: Registro De Inserir Com Êxito!
ro_ro: Înregistrarea Cu Succes A Introduce!
sr_rs: Снимање Успешно Да Убаците!
vi: Hồ Sơ Nhập!

source: Record successfully Inserted
ar: سجل إدراج بنجاح
ca: Enregistrar correctament Inserit
cs_cz: Záznam úspěšně Vložena
da_dk: Optage korrekt Indsat
el: Ρεκόρ Εισαχθεί με επιτυχία
es_es: Registro correctamente Insertado
fa_ir: رکورد با موفقیت وارد شده
fi: Ennätys Asetettu onnistuneesti
fr_fr: Enregistrement Inséré
hi_in: रिकॉर्ड सफलतापूर्वक डाला
hr: Račun je uspješno umetnuta
hu_hu: Rekord sikeresen Behelyezett
lt_lt: Įrašas sėkmingai Įdėta
nb_no: Rekord vellykket Satt inn
nl_nl: Record met succes Geplaatst
pt_br: Registro Inserido com sucesso
ro_ro: Record Introdus cu succes
sr_rs: Снимање успешно убачена
vi: Hồ sơ Đưa vào thành công

source: Record Successfully Inserted!
ar: سجل بنجاح إدراج!
ca: Enregistrar Correctament Inserit!
cs_cz: Záznam Úspěšně Vložen!
da_dk: Optage Korrekt Indsat!
el: Ρεκόρ Εισαχθεί Με Επιτυχία!
es_es: Registro Introducido Correctamente!
fa_ir: رکورد با موفقیت وارد شده!
fi: Ennätys Onnistuneesti Lisätty!
fr_fr: Enregistrement Inséré!
hi_in: रिकॉर्ड सफलतापूर्वक डाला!
hr: Račun Je Uspješno Umetnuta!
hu_hu: Rekord Sikeresen Behelyezett!
lt_lt: Įrašas Sėkmingai Įdėta!
nb_no: Rekord Vellykket Satt Inn!
nl_nl: Record Met Succes Geplaatst!
pt_br: Registro Inserido Com Sucesso!
ro_ro: Record Introdus Cu Succes!
sr_rs: Снимање Успешно Убачена!
vi: Hồ Sơ Đưa Vào Thành Công!

source: Record successfully inserted!
ar: سجل بنجاح إدراج!
ca: Enregistrar correctament inserit!
cs_cz: Záznam úspěšně vložen!
da_dk: Optage korrekt indsat!
el: Ρεκόρ εισαχθεί με επιτυχία!
es_es: Registro introducido correctamente!
fa_ir: رکورد با موفقیت وارد شده!
fi: Ennätys onnistuneesti lisätty!
fr_fr: Enregistrement inséré!
hi_in: रिकॉर्ड सफलतापूर्वक डाला!
hr: Račun je uspješno umetnuta!
hu_hu: Rekord sikeresen behelyezett!
lt_lt: Įrašas sėkmingai įdėta!
nb_no: Rekord vellykket satt inn!
nl_nl: Record met succes geplaatst!
pt_br: Registro inserido com sucesso!
ro_ro: Record introdus cu succes!
sr_rs: Снимање успешно убачена!
vi: Hồ sơ đưa vào thành công!

source: Record successfully Updated
ar: سجل بنجاح تحديث
ca: Registre Actualitzat
cs_cz: Záznam úspěšně Aktualizován
da_dk: Optag Opdateret
el: Αρχείο Ενημερώθηκε με επιτυχία
es_es: Registro Actualizado correctamente
fa_ir: رکورد با موفقیت به روز شد
fi: Ennätys onnistuneesti Päivitetty
fr_fr: Dossier mis à Jour avec succès
hi_in: रिकॉर्ड सफलतापूर्वक अद्यतन
hr: Račun je uspješno snimljen
hu_hu: Rekord sikeresen Frissítve
lt_lt: Įrašas sėkmingai Atnaujinta
nb_no: Posten Oppdatert
nl_nl: Record Bijgewerkt
pt_br: Registro Atualizado com êxito
ro_ro: Înregistrare Actualizat cu succes
sr_rs: Налог је успешно ажуриран
vi: Hồ sơ Cập nhật thành công

source: Record Successfully Updated!
ar: سجل بنجاح تحديث!
ca: Registre Actualitzat!
cs_cz: Záznam Byl Úspěšně Aktualizován!
da_dk: Optag Opdateret!
el: Αρχείο Ενημερώθηκε Με Επιτυχία!
es_es: Registro Actualizado Correctamente!
fa_ir: رکورد با موفقیت به روز رسانی شد!
fi: Ennätys Päivitetty Onnistuneesti!
fr_fr: Dossier Mis À Jour Avec Succès!
hi_in: रिकॉर्ड सफलतापूर्वक अद्यतन किया जाता है!
hr: Račun Je Uspješno Nadograđen!
hu_hu: Rekord Sikeresen Frissítve!
lt_lt: Įrašas Sėkmingai Atnaujinta!
nb_no: Posten Oppdatert!
nl_nl: Record Bijgewerkt!
pt_br: Registro Atualizado Com Êxito!
ro_ro: Înregistrare Actualizat Cu Succes!
sr_rs: Налог Је Успешно Ажуриран!
vi: Hồ Sơ Cập Nhật Thành Công!

source: Record successfully Updated!
ar: سجل بنجاح تحديث!
ca: Registre Actualitzat!
cs_cz: Záznam byl úspěšně Aktualizován!
da_dk: Optag Opdateret!
el: Αρχείο Ενημερώθηκε με επιτυχία!
es_es: Registro Actualizado correctamente!
fa_ir: رکورد با موفقیت به روز رسانی شد!
fi: Ennätys Päivitetty onnistuneesti!
fr_fr: Dossier mis à Jour avec succès!
hi_in: रिकॉर्ड सफलतापूर्वक अद्यतन किया जाता है!
hr: Račun je uspješno nadograđen!
hu_hu: Rekord sikeresen Frissítve!
lt_lt: Įrašas sėkmingai Atnaujinta!
nb_no: Posten Oppdatert!
nl_nl: Record Bijgewerkt!
pt_br: Registro Atualizado com êxito!
ro_ro: Înregistrare Actualizat cu succes!
sr_rs: Налог је успешно ажуриран!
vi: Hồ sơ Cập nhật thành công!

source: Record updated successfully
ar: سجل تحديث بنجاح
ca: Registre actualitzat amb èxit
cs_cz: Záznam byl úspěšně aktualizován
da_dk: Registrering blev opdateret korrekt
el: Αρχείο ενημερώθηκε με επιτυχία
es_es: Registro actualizado correctamente
fa_ir: رکورد به روز رسانی با موفقیت
fi: Ennätys päivitetty onnistuneesti
fr_fr: Dossier mis à jour avec succès
hi_in: रिकॉर्ड सफलतापूर्वक अद्यतन
hr: Račun je uspješno snimljen
hu_hu: Rekord frissítve sikeresen
lt_lt: Įrašas sėkmingai atnaujinta
nb_no: Posten fullført
nl_nl: Record bijgewerkt
pt_br: Registro atualizado com sucesso
ro_ro: Înregistrare actualizat cu succes
sr_rs: Налог је успешно ажуриран
vi: Hồ sơ cập nhật thành công

source: Record Updated Successfully.
ar: سجل تحديث بنجاح.
ca: Registre Actualitzat Amb Èxit.
cs_cz: Záznam Byl Úspěšně Aktualizován.
da_dk: Registrering Blev Opdateret Korrekt.
el: Αρχείο Ενημερώθηκε Με Επιτυχία.
es_es: Registro Actualizado Correctamente.
fa_ir: رکورد به روز رسانی با موفقیت انجام شد.
fi: Ennätys Päivitetty Onnistuneesti.
fr_fr: Dossier Mis À Jour Avec Succès.
hi_in: रिकॉर्ड सफलतापूर्वक अद्यतन.
hr: Račun Je Uspješno Snimljen.
hu_hu: Rekord Frissítve Sikeresen.
lt_lt: Įrašas Sėkmingai Atnaujintas.
nb_no: Posten Fullført.
nl_nl: Record Bijgewerkt.
pt_br: Registro Atualizado Com Sucesso.
ro_ro: Recordul A Fost Actualizată Cu Succes.
sr_rs: Налог Је Успешно Ажуриран.
vi: Hồ Sơ Cập Nhật Thành Công.

source: Record updated successfully.
ar: سجل تحديث بنجاح.
ca: Registre actualitzat amb èxit.
cs_cz: Záznam byl úspěšně aktualizován.
da_dk: Registrering blev opdateret korrekt.
el: Αρχείο ενημερώθηκε με επιτυχία.
es_es: Registro actualizado correctamente.
fa_ir: رکورد به روز رسانی با موفقیت انجام شد.
fi: Ennätys päivitetty onnistuneesti.
fr_fr: Dossier mis à jour avec succès.
hi_in: रिकॉर्ड सफलतापूर्वक अद्यतन.
hr: Račun je uspješno snimljen.
hu_hu: Rekord frissítve sikeresen.
lt_lt: Įrašas sėkmingai atnaujintas.
nb_no: Posten fullført.
nl_nl: Record bijgewerkt.
pt_br: Registro atualizado com sucesso.
ro_ro: Recordul a fost actualizată cu succes.
sr_rs: Налог је успешно ажуриран.
vi: Hồ sơ cập nhật thành công.

source: Records Deleted Successfully!
ar: السجلات المحذوفة بنجاح!
ca: Registres Esborrats Amb Èxit!
cs_cz: Záznamy Smazány Úspěšně!
da_dk: Registreringer Slettet!
el: Τα Αρχεία Διαγράφονται Με Επιτυχία!
es_es: Registros Eliminados Con Éxito!
fa_ir: سوابق حذف با موفقیت!
fi: Kirjaa Poistettiin Onnistuneesti!
fr_fr: Enregistrements Supprimés Avec Succès!
hi_in: रिकॉर्ड सफलतापूर्वक नष्ट कर दिया!
hr: Zapis Uspješno Izbrisan!
hu_hu: Bejegyzések Sikeresen Törölve!
lt_lt: Įrašai Ištrinti Sėkmingai!
nb_no: Poster Har Blitt Slettet!
nl_nl: Records Succesvol Verwijderd!!!
pt_br: Registros Excluído Com Sucesso!
ro_ro: Înregistrările Șterse Cu Succes!
sr_rs: Снимање Успешно Уклоњена!
vi: Hồ Sơ Xóa Thành Công!

source: Records Not Delete
ar: حذف السجلات
ca: Registres No Suprimirà
cs_cz: Záznamy Nelze Odstranit
da_dk: Registreringer, Der Ikke Slette
el: Μην Διαγράψετε Τα Αρχεία
es_es: Los Registros No Eliminar
fa_ir: سوابق را حذف کنید
fi: Kirjaa Ei Poista
fr_fr: Enregistrements Ne Pas Supprimer
hi_in: रिकॉर्ड को नष्ट नहीं
hr: Snimanje Ne Brisati
hu_hu: Bejegyzések Nem Törli
lt_lt: Duomenų Ne Naikinti
nb_no: Poster Du Ikke Ønsker Å Slette
nl_nl: Records Niet Verwijderen
pt_br: Registros De Não Excluir
ro_ro: Înregistrările Nu Șterge
sr_rs: Снимање Неће Избрисати
vi: Hồ Sơ Không Phải Là Rõ Ràng

source: Records Not Found
ar: السجلات لم يتم العثور على
ca: Registres No Trobat
cs_cz: Záznamy Nebyly Nalezeny
da_dk: Registreringer Ikke Fundet
el: Τα Αρχεία Δεν Βρέθηκε
es_es: Los Registros No Se Encuentran
fa_ir: سوابق یافت نشد
fi: Kirjaa Ei Löytynyt
fr_fr: Les Enregistrements Non Trouvé
hi_in: रिकॉर्ड नहीं पाया गया
hr: Evidencija Nije Pronađeno
hu_hu: Nem Található Bejegyzések
lt_lt: Įrašų Nerasta
nb_no: Poster Som Ikke Finnes
nl_nl: Records Niet Gevonden
pt_br: Registros Não Encontrados
ro_ro: Înregistrările Nu A Fost Găsit
sr_rs: Ставке Нису Пронађене
vi: Hồ Sơ Không Tìm Thấy

source: Registration
ar: التسجيل
ca: Inscripció
cs_cz: Registrace
da_dk: Tilmelding
el: Εγγραφή
es_es: Registro
fa_ir: ثبت نام
fi: Rekisteröinti
fr_fr: Inscription
hi_in: पंजीकरण
hr: Registracija
hu_hu: Regisztráció
lt_lt: Registracija
nb_no: Registrering
nl_nl: Registratie
pt_br: Inscrição
ro_ro: Înregistrare
sr_rs: Регистрација
vi: Đăng ký

source: Registration Mail Template
ar: تسجيل قالب البريد
ca: Registre Electrònic De La Plantilla
cs_cz: Registrace Mailové Šablony
da_dk: Registrering Mail-Skabelon
el: Εγγραφή Mail Template
es_es: Registro De Plantilla De Correo
fa_ir: ثبت نام ایمیل قالب
fi: Rekisteröinti Mail Malli
fr_fr: Enregistrement De Modèle De Courrier
hi_in: पंजीकरण मेल टेम्पलेट
hr: Predložak Registracije Mail
hu_hu: Regisztráció Mail Sablon
lt_lt: Registracija Pašto Šabloną
nb_no: Registrering Post Mal
nl_nl: Registratie E-Mail Sjabloon
pt_br: E-Mail De Registo De Modelo
ro_ro: Înregistrare E-Mail Șablon
sr_rs: Образац За Регистрацију Поште
vi: Đăng Ký Mail Mẫu

source: Relation
ar: العلاقة
ca: Relació
cs_cz: Vztahu
da_dk: Forhold
el: Σχέση
es_es: Relación
fa_ir: ارتباط
fi: Suhteessa
fr_fr: Rapport
hi_in: संबंध
hr: Odnos
hu_hu: Kapcsolat
lt_lt: Dėl
nb_no: Forhold
nl_nl: Relatie
pt_br: Relação
ro_ro: Raport
sr_rs: Однос
vi: Mối quan hệ

source: Relation Type
ar: علاقة نوع
ca: Tipus De Relació
cs_cz: Typ Vztahu
da_dk: Forhold Type
el: Σχέση Τύπος
es_es: Tipo De Relación
fa_ir: رابطه با نوع
fi: Suhteen Tyyppi
fr_fr: Type De Relation
hi_in: संबंध प्रकार
hr: Vrsta Veze
hu_hu: Kapcsolat Típusa
lt_lt: Dėl Tipas
nb_no: Forhold Type
nl_nl: Type Relatie
pt_br: Tipo De Relação
ro_ro: Relația De Tip
sr_rs: Тип Везе
vi: Kiểu Quan Hệ

source: Relationship
ar: العلاقة
ca: Relació
cs_cz: Vztah
da_dk: Forhold
el: Σχέση
es_es: Relación
fa_ir: رابطه
fi: Suhde
fr_fr: Relation
hi_in: रिश्ते
hr: Odnos
hu_hu: Kapcsolat
lt_lt: Santykiai
nb_no: Forholdet
nl_nl: Relatie
pt_br: Relação
ro_ro: Relația
sr_rs: Однос
vi: Mối quan hệ

source: Remove
ar: إزالة
ca: Eliminar
cs_cz: Odstranit
da_dk: Fjern
el: Αφαιρέστε
es_es: Quitar
fa_ir: حذف
fi: Poista
fr_fr: Supprimer
hi_in: निकालें
hr: Izbrisati
hu_hu: Eltávolítani
lt_lt: Pašalinti
nb_no: Fjern
nl_nl: Verwijderen
pt_br: Remover
ro_ro: Elimina
sr_rs: Уклонити
vi: Bỏ

source: Reply
ar: رد
ca: Resposta
cs_cz: Odpověď
da_dk: Svar
el: Απάντηση
es_es: Respuesta
fa_ir: پاسخ
fi: Vastaus
fr_fr: Répondre
hi_in: उत्तर
hr: Odgovor
hu_hu: Válasz
lt_lt: Atsakyti
nb_no: Svar
nl_nl: Beantwoorden
pt_br: Responder
ro_ro: Răspuns
sr_rs: Одговор
vi: Trả lời

source: Reply By :
ar: رد :
ca: Resposta Per :
cs_cz: Odpověď :
da_dk: Svar Af :
el: Απάντηση :
es_es: Respuesta :
fa_ir: پاسخ توسط :
fi: Vastaus :
fr_fr: Répondre Par :
hi_in: उत्तर : द्वारा
hr: Odgovor :
hu_hu: Válasz :
lt_lt: Atsakymas :
nb_no: Svaret Ved Å :
nl_nl: Antwoord Door :
pt_br: Resposta :
ro_ro: Răspunsul De :
sr_rs: Одговор :
vi: Trả Lời Bởi :

source: Reply To :
ar: الرد :
ca: Resposta A :
cs_cz: Odpověď :
da_dk: Svar Til :
el: Απάντηση :
es_es: Respuesta Para :
fa_ir: پاسخ به :
fi: Vastaus :
fr_fr: Répondre À :
hi_in: उत्तर के लिए :
hr: Odgovor :
hu_hu: Válasz :
lt_lt: Atsakymas :
nb_no: Svar :
nl_nl: Antwoord :
pt_br: Responder A :
ro_ro: Răspundeți La :
sr_rs: Одговор :
vi: Trả Lời :

source: Report
ar: تقرير
ca: Informe
cs_cz: Zpráva
da_dk: Rapport
el: Έκθεση
es_es: Informe
fa_ir: گزارش
fi: Raportti
fr_fr: Rapport
hi_in: रिपोर्ट
hr: Izvješće
hu_hu: Jelentés
lt_lt: Pranešimas
nb_no: Rapport
nl_nl: Verslag
pt_br: Relatório
ro_ro: Raportul
sr_rs: Извештај
vi: Báo cáo

source: Request For Admission Added Successfully.
ar: طلب القبول وأضاف بنجاح.
ca: Sol·licitud D'Admissió Afegit Amb Èxit.
cs_cz: Žádost O Přijetí Úspěšně Přidán.
da_dk: Anmodning Om Optagelse, Der Er Tilføjet.
el: Αίτηση Για Εισδοχή Προστέθηκε Με Επιτυχία.
es_es: Solicitud De Admisión Agregado Correctamente.
fa_ir: درخواست برای پذیرش اضافه شده با موفقیت.
fi: Ottamista Lisätty Onnistuneesti.
fr_fr: La Demande D'Admission Ajouté Avec Succès.
hi_in: अनुरोध प्रवेश के लिए सफलतापूर्वक जोड़ा गया.
hr: Zahtjev Za Prijem Uspješno Dodan.
hu_hu: Kérelem A Felvételi Ki Sikeresen.
lt_lt: Prašymas Dėl Priėmimo Pridėta Sėkmingai.
nb_no: Forespørsel Om Opptak Er Lagt Til.
nl_nl: Aanvraag Voor Toelating Toegevoegd.
pt_br: Pedido De Admissão Adicionado Com Êxito.
ro_ro: Cerere De Admitere A Fost Adăugat Cu Succes.
sr_rs: Захтев За Пријем Је Успешно Додат.
vi: Yêu Cầu Để Nhập Học Thêm Thành Công.

source: Request For Admission Mail Template
ar: طلب القبول قالب البريد
ca: Sol·licitud D'Admissió Correu Plantilla
cs_cz: Žádost O Přijetí Mailové Šablony
da_dk: Anmodning Om Optagelse Mail-Skabelon
el: Αίτηση Για Εισδοχή Mail Template
es_es: Solicitud De Admisión A La Plantilla De Correo
fa_ir: درخواست برای پذیرش در قالب ایمیل
fi: Ottamista Mail Malli
fr_fr: La Demande D'Admission De Modèle De Courrier
hi_in: अनुरोध प्रवेश के लिए मेल टेम्पलेट
hr: Izjava O Prijemu Mail Predložak
hu_hu: Kérelem A Felvételi Mail Sablon
lt_lt: Prašymas Dėl Priėmimo Pašto Šabloną
nb_no: Forespørsel Om Opptak Post Mal
nl_nl: Aanvraag Voor Toelating Mail Sjabloon
pt_br: Pedido Para Admissão De Modelo De Email
ro_ro: Cerere De Admitere Șablon E-Mail
sr_rs: Изјава О Пријему Е-Маил Шаблона
vi: Yêu Cầu Để Nhập Học Tử Mẫu

source: Required
ar: مطلوب
ca: Requereix
cs_cz: Požadované
da_dk: Påkrævet
el: Απαιτείται
es_es: Se requiere
fa_ir: مورد نیاز
fi: Tarvitaan
fr_fr: Requis
hi_in: आवश्यक
hr: Potrebno
hu_hu: Szükséges
lt_lt: Reikalingas
nb_no: Nødvendig
nl_nl: Vereist
pt_br: Necessário
ro_ro: Este necesar
sr_rs: Потребно
vi: Yêu cầu

source: Result Not Found
ar: النتيجة لم يتم العثور على
ca: Resultat No Trobat
cs_cz: Výsledek Nebyl Nalezen
da_dk: Resultatet Blev Ikke Fundet
el: Αποτέλεσμα Δεν Βρέθηκε
es_es: El Resultado No Se Encuentra
fa_ir: نتیجه یافت نشد
fi: Tulos Ei Löytynyt
fr_fr: Résultat Pas Trouvé
hi_in: परिणाम नहीं मिला
hr: Rezultat Nije Pronađen
hu_hu: Az Eredmény Nem Található
lt_lt: Rezultatas Nerasta
nb_no: Resultatet Ble Ikke Funnet
nl_nl: Het Resultaat Is Niet Gevonden
pt_br: Resultado Não Encontrado
ro_ro: Rezultatul Nu A Fost Găsit
sr_rs: Резултат Није Пронађен
vi: Quả Là Không Tìm Thấy

source: result not found
ar: النتيجة لم يتم العثور على
ca: resultat no trobat
cs_cz: výsledek nebyl nalezen
da_dk: resultatet blev ikke fundet
el: αποτέλεσμα δεν βρέθηκε
es_es: el resultado no se encuentra
fa_ir: نتیجه یافت نشد
fi: tulos ei löytynyt
fr_fr: résultat pas trouvé
hi_in: परिणाम नहीं मिला
hr: rezultat nije pronađen
hu_hu: az eredmény nem található
lt_lt: rezultatas nerasta
nb_no: resultatet ble ikke funnet
nl_nl: het resultaat is niet gevonden
pt_br: resultado não encontrado
ro_ro: rezultatul nu a fost găsit
sr_rs: резултат није пронађен
vi: quả là không tìm thấy

source: Result Report
ar: نتيجة التقرير
ca: Resultat Informe
cs_cz: Zpráva O Výsledku
da_dk: Resultat Rapport
el: Αποτέλεσμα Έκθεση
es_es: Informe Del Resultado De La
fa_ir: نتیجه گزارش
fi: Tulos Raportti
fr_fr: Rapport Sur Les Résultats De
hi_in: परिणाम रिपोर्ट
hr: Rezultat Izvješće
hu_hu: Eredmény Jelentés
lt_lt: Rezultatas Ataskaita
nb_no: Resultatrapport
nl_nl: Verslag Resultaat
pt_br: Relatório De Resultado
ro_ro: Rezultatul Raportului
sr_rs: Резултат Извештаја
vi: Kết Quả Báo Cáo

source: Return Date
ar: تاريخ العودة
ca: Data De Tornada
cs_cz: Datum Návratu
da_dk: Hjemrejse Dato
el: Ημερομηνία Επιστροφής
es_es: Fecha De Regreso
fa_ir: بازگشت تاریخ
fi: Paluupäivä
fr_fr: La Date De Retour
hi_in: वापसी की तारीख
hr: Datum Povratka
hu_hu: Vissza Dátuma
lt_lt: Grąžinimo Data
nb_no: Avkastning Dato
nl_nl: Datum Van Terugkeer
pt_br: A Data De Devolução
ro_ro: Data De Întoarcere
sr_rs: Датум Повратка
vi: Trở Lại Ngày

source: Return Date
ar: تاريخ العودة
ca: Data De Tornada
cs_cz: Datum Návratu
da_dk: Hjemrejse Dato
el: Ημερομηνία Επιστροφής
es_es: Fecha De Regreso
fa_ir: بازگشت تاریخ
fi: Paluupäivä
fr_fr: La Date De Retour
hi_in: वापसी की तारीख
hr: Datum Povratka
hu_hu: Vissza Dátuma
lt_lt: Grąžinimo Data
nb_no: Avkastning Dato
nl_nl: Datum Van Terugkeer
pt_br: A Data De Devolução
ro_ro: Data De Întoarcere
sr_rs: Датум Повратка
vi: Trở Lại Ngày

source: Role
ar: دور
ca: Paper
cs_cz: Roli
da_dk: Rolle
el: Ρόλο
es_es: Papel
fa_ir: نقش
fi: Rooli
fr_fr: Rôle
hi_in: भूमिका
hr: Uloga
hu_hu: Szerep
lt_lt: Vaidmuo
nb_no: Rolle
nl_nl: Rol
pt_br: Função
ro_ro: Rolul
sr_rs: Улога
vi: Vai trò

source: Roll No
ar: لفة لا
ca: Rodar Cap
cs_cz: Roll Č.
da_dk: Roll Nej
el: Roll Αριθ.
es_es: Rollo No
fa_ir: رول هیچ
fi: Roll Ei
fr_fr: Pas De Rouler
hi_in: रोल नंबर
hr: Roll Nema
hu_hu: Roll Nem
lt_lt: Roll Nr.
nb_no: Kast Ikke
nl_nl: Roll Geen
pt_br: Rolo Nenhum
ro_ro: Rola Nr.
sr_rs: Ролна Нема
vi: Cuộn Không

source: Roll No All Ready Exist!
ar: لفة لا كل استعداد موجودة!
ca: Rodar No Tot Preparat Existeix!
cs_cz: Roll Ne Všichni Připraveni Neexistuje!
da_dk: Kast Ikke Alle Er Klar Eksisterer!
el: Roll Όχι Όλοι Έτοιμοι Υπάρχει!
es_es: Rollo De Que No Todas Las Listas De Existir!
fa_ir: رول هیچ همه آماده وجود داشته باشد!
fi: Rulla Ei Ole Valmiina Olemassa.
fr_fr: Rouler Pas Prêt D'Exister!
hi_in: रोल नहीं सभी के लिए तैयार मौजूद है!
hr: Uvaljati Nisu Svi Spremni Postojati!
hu_hu: Roll Nincs Kész Létezik!
lt_lt: Roll Ne Visi Pasiruošę Egzistuoja!
nb_no: Kast Ikke Alle Klar Finnes!
nl_nl: Roll Geen Al Klaar Bestaan!
pt_br: Rolo Nº Tudo Pronto Existir!
ro_ro: Rola Nu Toate Gata Exista!
sr_rs: Ролл Нису Сви Спремни Да Постоји!
vi: Cuộn Không Có Tất Cả Đã Sẵn Sàng Tồn Tại!

source: Roll No Already Exist.
ar: لفة لا موجودة بالفعل.
ca: Rodar No Ja Existeixen.
cs_cz: Roll Žádné Již Existují.
da_dk: Kast Ikke Allerede Eksisterer.
el: Roll Δεν Υπάρχουν Ήδη.
es_es: Rollo De No Existir Ya.
fa_ir: رول هیچ در حال حاضر وجود دارد.
fi: Rulla Ei Ole Jo Olemassa.
fr_fr: Roll N Existent Déjà.
hi_in: रोल नंबर पहले से ही मौजूद हैं ।
hr: Roll Ne Postoji.
hu_hu: Roll Már Nem Létezik.
lt_lt: Roll Nėra Jau Egzistuoja.
nb_no: Kast Ikke Allerede Eksisterer.
nl_nl: Roll Niet Al Bestaan.
pt_br: Rolo De Não Existir.
ro_ro: Rola Nu Există Deja.
sr_rs: Ролл Не Постоји.
vi: Cuộn Không Tồn Tại.

source: Roll No.
ar: لفة لا.
ca: Rodar Cap.
cs_cz: Roll Ne.
da_dk: Roll-Nr.
el: Roll Αριθ.
es_es: Rollo No.
fa_ir: رول ندارد.
fi: Roll Ei.
fr_fr: Rouleau No.
hi_in: रोल नं.
hr: Roll Nema.
hu_hu: Roll Nem.
lt_lt: Roll Nr.
nb_no: Rulle No.
nl_nl: Roll Nr.
pt_br: Rolo Não.
ro_ro: Rola Nr.
sr_rs: Ролна Бр.
vi: Cuộn Không.

source: Roll Number
ar: عدد لفة
ca: Roll Nombre
cs_cz: Roll Číslo
da_dk: Kast Nummer
el: Αριθμός Roll
es_es: El Número De Rollo
fa_ir: تعداد رول
fi: Roll Numero
fr_fr: Numéro De Rôle
hi_in: रोल नंबर
hr: Broj Roll
hu_hu: Tekercs Száma
lt_lt: Roll Skaičius
nb_no: Kast Nummer
nl_nl: Roll Nummer
pt_br: Número Do Rolo
ro_ro: Rola Numărul
sr_rs: Број Ролни
vi: Cuộn Số

source: Room Added Successfully.
ar: تم بنجاح.
ca: Instal·lacions De L'Afegit Amb Èxit.
cs_cz: Pokoj Byl Úspěšně Přidán.
da_dk: Rummet, Der Er Tilføjet.
el: Δωμάτιο Πρόσθεσε Με Επιτυχία.
es_es: Habitación Agregado Correctamente.
fa_ir: اتاق اضافه شده با موفقیت.
fi: Huone Lisätty Onnistuneesti.
fr_fr: Chambre Ajouté Avec Succès.
hi_in: कमरे में सफलतापूर्वक जोड़ा गया.
hr: Broj Uspješno Dodan.
hu_hu: Szoba Ki Sikeresen.
lt_lt: Kambarys Pridėta Sėkmingai.
nb_no: Rommet Har Blitt Lagt Til.
nl_nl: Kamer Toegevoegd.
pt_br: Quarto Adicionado Com Êxito.
ro_ro: Cameră Adăugat Cu Succes.
sr_rs: Школа Је Успешно Додат.
vi: Phòng Thêm Thành Công.

source: Room Assign Successfully
ar: غرفة تعيين بنجاح
ca: Instal·lacions De L'Assignar Correctament
cs_cz: Pokoj Přiřadit Úspěšně
da_dk: Værelses Tildele Succes
el: Δωμάτιο Αντιστοιχίσετε Με Επιτυχία
es_es: Sala De Asignar Correctamente
fa_ir: اتاق اختصاص موفقیت
fi: Huone Määrittää Onnistuneesti
fr_fr: Chambre D'Attribuer Avec Succès
hi_in: कमरे आवंटित सफलतापूर्वक
hr: Broj Dodijeliti Uspješno
hu_hu: A Szobát Rendel Sikeresen
lt_lt: Kambarys Priskirti Sėkmingai
nb_no: Rommet Tilordne Vellykket
nl_nl: Kamer Toewijzen Succes
pt_br: Quarto Atribuir Com Sucesso
ro_ro: Cameră Atribui Cu Succes
sr_rs: Број Доделите Успешно
vi: Phòng Chỉ Định Thành Công

source: Room Category
ar: غرفة الفئة
ca: Instal·lacions De L'Categoria
cs_cz: Pokoj Kategorie
da_dk: Værelses Kategori
el: Δωμάτιο Κατηγορίας
es_es: Categoría De Habitación
fa_ir: اتاق رده
fi: Huone Luokka
fr_fr: Catégorie De Chambre
hi_in: कक्ष श्रेणी
hr: Kategorije Sobu
hu_hu: Szoba Kategória
lt_lt: Kambario Kategorija
nb_no: Kategori Rommet
nl_nl: Kamer Categorie
pt_br: As Categorias De Quarto
ro_ro: Cameră Categorie
sr_rs: Категорије Соба
vi: Loại Phòng

source: Room Deleted Successfully.
ar: غرفة حذف بنجاح.
ca: Instal·lacions De L'Esborrat Correctament.
cs_cz: Pokoj Úspěšně Odstraněny.
da_dk: Værelses Slettet Succesfuldt.
el: Δωμάτιο Διαγραφεί Επιτυχώς.
es_es: Habitación Eliminado Con Éxito.
fa_ir: اتاق با موفقیت حذف شده.
fi: Huone On Poistettu Onnistuneesti.
fr_fr: Chambre Supprimé Avec Succès.
hi_in: कमरे में सफलतापूर्वक नष्ट कर दिया.
hr: Broj Uspješno Uklonjen.
hu_hu: Szoba Sikeresen Törölve.
lt_lt: Kambarys Ištrinti Sėkmingai.
nb_no: Rommet Er Slettet.
nl_nl: Kamer Is Succesvol Verwijderd.
pt_br: Quarto Excluído Com Êxito.
ro_ro: Cameră Șters Cu Succes.
sr_rs: Школа Је Успешно Уклоњен.
vi: Phòng Bị Xóa Thành Công.

source: Room List
ar: غرفة القائمة
ca: Instal·lacions De L'Llista
cs_cz: Pokoj Seznamu
da_dk: Værelses Liste
el: Δωμάτιο Λίστα
es_es: Lista De Habitaciones
fa_ir: لیست اتاق
fi: Huone Lista
fr_fr: Liste Des Salles De
hi_in: कक्ष सूची
hr: Popis Sobu
hu_hu: Szoba Listája
lt_lt: Kambarys Sąrašą
nb_no: Rommet Liste
nl_nl: Kamer Lijst
pt_br: Lista De Salas
ro_ro: Cameră Listă
sr_rs: Списак Бројева
vi: Phòng Sách

source: Room number
ar: رقم الغرفة
ca: Número d'habitació
cs_cz: Pokoj číslo
da_dk: Antal værelser
el: Δωμάτιο
es_es: El número de la habitación
fa_ir: شماره اتاق
fi: Huoneen numero
fr_fr: Le numéro de la chambre
hi_in: कमरा नंबर
hr: Soba
hu_hu: Szoba száma
lt_lt: Kambarių skaičius
nb_no: Antall rom
nl_nl: Aantal kamers
pt_br: Número do quarto
ro_ro: Numărul camerei
sr_rs: Број
vi: Phòng số
