Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Room Unique ID
ar: غرفة هوية فريدة من نوعها
ca: Instal·lacions de l'IDENTIFICADOR Únic
cs_cz: Pokoj Jedinečné ID
da_dk: Værelses Unikke ID
el: Δωμάτιο το Μοναδικό ΑΝΑΓΝΩΡΙΣΤΙΚΌ
es_es: La sala Única de IDENTIFICACIÓN
fa_ir: شناسه منحصر به فرد اتاق
fi: Tilaa Ainutlaatuinen ID
fr_fr: Chambre d'ID Unique
hi_in: कमरे के अद्वितीय आईडी
hr: Jedinstveni id broj
hu_hu: Szoba Egyedi AZONOSÍTÓ
lt_lt: Kambaryje Unikalus ID
nb_no: Rommet Unike ID-en
nl_nl: Kamer Unieke ID
pt_br: Sala de ID Exclusivo
ro_ro: Cameră ID Unic
sr_rs: Школа јединствени идентификатор
vi: Phòng Duy nhất ID

source: Room Updated Successfully.
ar: غرفة تحديث بنجاح.
ca: Instal·lacions De L'Actualització Amb Èxit.
cs_cz: Pokoj Byl Úspěšně Aktualizován.
da_dk: Værelses Opdateret.
el: Δωμάτιο Ενημερώθηκε Με Επιτυχία.
es_es: Habitación Actualizado Correctamente.
fa_ir: اتاق به روز رسانی با موفقیت انجام شد.
fi: Huone Päivitetty Onnistuneesti.
fr_fr: La Salle De Jour Avec Succès.
hi_in: कमरे में सफलतापूर्वक अद्यतन.
hr: Broj Uspješno Ažurirana.
hu_hu: Szoba Frissített Sikeresen.
lt_lt: Kambarys Atnaujinta Sėkmingai.
nb_no: Rommet Oppdatert På Riktig Måte.
nl_nl: Kamer Met Succes Bijgewerkt.
pt_br: Quarto Atualizado Com Êxito.
ro_ro: Cameră Actualizat Cu Succes.
sr_rs: Школа Је Успешно Ажуриран.
vi: Phòng Cập Nhật Thành Công.

source: Route
ar: الطريق
ca: Ruta
cs_cz: Trasu
da_dk: Rute
el: Διαδρομή
es_es: Ruta
fa_ir: مسیر
fi: Reitti
fr_fr: Itinéraire
hi_in: मार्ग
hr: Put
hu_hu: Útvonal
lt_lt: Maršrutas
nb_no: Rute
pt_br: Percurso
ro_ro: Traseu
sr_rs: Пут
vi: Tuyến đường

source: Route Fare
ar: الطريق أجرة
ca: Ruta Tarifa
cs_cz: Trasy Jízdné
da_dk: Ruten Billetpris
el: Αξία Διαδρομής
es_es: La Ruta De La Tarifa
fa_ir: مسیر کرایه
fi: Reitin Hinta
fr_fr: Itinéraire Tarif
hi_in: मार्ग किराया
hr: Cijena Prijevoza Put
hu_hu: Útvonal Viteldíj
lt_lt: Maršruto Kaina
nb_no: Rute Mat
nl_nl: Route Tarief
pt_br: Rota Tarifa
ro_ro: Traseu Tarif
sr_rs: Фаре Пут
vi: Tuyến Đường Vé

source: Route List
ar: طريق قائمة
ca: Ruta Llista
cs_cz: Trasy Seznam
da_dk: Rute Listen
el: Διαδρομή Λίστα
es_es: Lista De Ruta
fa_ir: لیست مسیر
fi: Reitin Lista
fr_fr: Liste Des Itinéraires
hi_in: मार्ग सूची
hr: Popis Itinereri
hu_hu: Útvonal Jegyzék
lt_lt: Maršrutas Sąrašą
nb_no: Rute Liste
nl_nl: Route Lijst
pt_br: Lista De Rotas
ro_ro: Lista De Traseu
sr_rs: Списак Линије
vi: Đường Danh Sách

source: Route Name
ar: اسم الطريق
ca: Ruta Nom
cs_cz: Název Trasy
da_dk: Rute Navn
el: Όνομα Διαδρομής
es_es: Nombre De La Ruta
fa_ir: مسیر نام
fi: Reitin Nimi
fr_fr: Le Nom De L'Itinéraire
hi_in: मार्ग का नाम
hr: Naziv Rute
hu_hu: Útvonal Neve
lt_lt: Maršruto Pavadinimas
nb_no: Rutenavnet
nl_nl: Naam Van De Route
pt_br: Nome Da Rota
ro_ro: Nume Traseu
sr_rs: Назив Трасе
vi: Tên Đường

source: Routine Added Successfully.
ar: روتين وأضاف بنجاح.
ca: Rutina Afegit Amb Èxit.
cs_cz: Rutinní Úspěšně Přidán.
da_dk: Rutine Tilføjet Med Succes.
el: Ρουτίνα Προστέθηκε Με Επιτυχία.
es_es: Rutina De Agregado Con Éxito.
fa_ir: روال اضافه شده با موفقیت.
fi: Rutiini Lisätty Onnistuneesti.
fr_fr: Routine Ajouté Avec Succès.
hi_in: दिनचर्या सफलतापूर्वक जोड़ा गया.
hr: Način Uspješno Dodan.
hu_hu: Rutin Ki Sikeresen.
lt_lt: Rutina Pridėta Sėkmingai.
nb_no: Rutine Er Lagt Til.
nl_nl: Routine Toegevoegd.
pt_br: Rotina Adicionado Com Êxito.
ro_ro: Rutina Adăugat Cu Succes.
sr_rs: Режим Је Успешно Додат.
vi: Thói Quen Thêm Thành Công.

source: Routine Deleted Successfully.
ar: روتين حذف بنجاح.
ca: Rutina Esborrat Correctament.
cs_cz: Rutinní Úspěšně Odstraněny.
da_dk: Rutine Er Slettet.
el: Ρουτίνα Διαγραφεί Επιτυχώς.
es_es: Rutina Eliminado Con Éxito.
fa_ir: روال حذف با موفقیت.
fi: Rutiini Poistettu Onnistuneesti.
fr_fr: Routine Supprimé Avec Succès.
hi_in: दिनचर्या सफलतापूर्वक नष्ट कर दिया.
hr: Način Uspješno Je Uklonjen.
hu_hu: Rutin Sikeresen Törölve.
lt_lt: Rutina Ištrinti Sėkmingai.
nb_no: Rutinemessig Slettet.
nl_nl: Routine Is Succesvol Verwijderd.
pt_br: Rotina Excluído Com Êxito.
ro_ro: Rutina Șters Cu Succes.
sr_rs: Режим Је Успешно Уклоњен.
vi: Thói Quen Bị Xóa Thành Công.

source: Routine Updated Successfully.
ar: روتين تحديث بنجاح.
ca: La Rutina Ha Actualitzat Correctament.
cs_cz: Rutinní Úspěšně Aktualizován.
da_dk: Rutine Opdateret.
el: Ρουτίνα Ενημερώθηκε Με Επιτυχία.
es_es: Rutina Actualizado Correctamente.
fa_ir: روال به روز رسانی با موفقیت انجام شد.
fi: Rutiini Päivitetty Onnistuneesti.
fr_fr: La Routine De Mise À Jour Avec Succès.
hi_in: दिनचर्या सफलतापूर्वक अद्यतन.
hr: Način Uspješno Ažurirana.
hu_hu: Rutin Frissített Sikeresen.
lt_lt: Rutina Atnaujinta Sėkmingai.
nb_no: Rutinemessig Oppdatert På Riktig Måte.
nl_nl: Routine Bijgewerkt.
pt_br: Rotina Atualizado Com Êxito.
ro_ro: Rutina Actualizat Cu Succes.
sr_rs: Режим Је Успешно Ажуриран.
vi: Thói Quen Cập Nhật Thành Công.

source: S/No
ar: S/لا
ca: S/Cap
cs_cz: S/Bez
da_dk: S/Ingen
el: S/Όχι
fa_ir: S/هیچ
fi: S/N
fr_fr: S/N
hi_in: एस/कोई
hr: S/Ne
hu_hu: S/Nem
lt_lt: S/Nr.
nb_no: S/Nei
nl_nl: S/Nee
pt_br: S/N
ro_ro: S/Nu
sr_rs: Са Да/Не
vi: Các/Không

source: Salutation
ar: تحية
ca: Salutació
cs_cz: Oslovení
da_dk: Hilsen
el: Χαιρετισμός
es_es: Saludo
fa_ir: سلام
fi: Tervehdys
hi_in: नमस्कार
hr: Pozdrav
hu_hu: Megszólítás
lt_lt: Sveikinimas
nb_no: Hilsningen
nl_nl: Groet
pt_br: Saudação
ro_ro: Salut
sr_rs: Поздрав
vi: Chào

source: Save
ar: حفظ
ca: Guardar
cs_cz: Uložit
da_dk: Spar
el: Αποθήκευση
es_es: Guardar
fa_ir: صرفه جویی در
fi: Tallenna
fr_fr: Enregistrer
hi_in: बचाने के लिए
hr: Spremi
hu_hu: Mentés
lt_lt: Įrašyti
nb_no: Lagre
nl_nl: Opslaan
pt_br: Salvar
ro_ro: Salva
sr_rs: Сачувај
vi: Tiết kiệm

source: Save Attendance
ar: حفظ الحضور
ca: Estalviar Assistència
cs_cz: Zachránit Účast
da_dk: Spar Fremmøde
el: Εξοικονομήστε Συμμετοχή
es_es: Guardar La Asistencia
fa_ir: صرفه جویی در حضور و غیاب
fi: Tallenna Läsnäolo
fr_fr: Enregistrer La Fréquentation
hi_in: बचाने के लिए उपस्थिति
hr: Spremi Promet
hu_hu: A Mentés Részvétel
lt_lt: Išsaugoti Lankomumas
nb_no: Lagre Oppmøte
nl_nl: Bespaar Aanwezigheid
pt_br: Salvar Atendimento
ro_ro: Salva De Prezență
sr_rs: Сачувај Присуство
vi: Tham Gia Tiết Kiệm

source: Save Attendance
ar: حفظ الحضور
ca: Estalviar Assistència
cs_cz: Zachránit Účast
da_dk: Spar Fremmøde
el: Εξοικονομήστε Συμμετοχή
es_es: Guardar La Asistencia
fa_ir: صرفه جویی در حضور و غیاب
fi: Tallenna Läsnäolo
fr_fr: Enregistrer La Fréquentation
hi_in: बचाने के लिए उपस्थिति
hr: Spremi Promet
hu_hu: A Mentés Részvétel
lt_lt: Išsaugoti Lankomumas
nb_no: Lagre Oppmøte
nl_nl: Bespaar Aanwezigheid
pt_br: Salvar Atendimento
ro_ro: Salva De Prezență
sr_rs: Сачувај Присуство
vi: Tham Gia Tiết Kiệm

source: Save Bed
ar: حفظ السرير
ca: Guardar Llit
cs_cz: Uložit Bed
da_dk: Spar Bed
el: Εξοικονομήστε Κρεβάτι
es_es: Guardar Cama
fa_ir: صرفه جویی در رختخواب
fi: Tallenna Sänky
fr_fr: Enregistrer Lit
hi_in: बचाने के लिए बिस्तर
hr: Spremiti Krevet
hu_hu: A Mentés Ágy
lt_lt: Išsaugoti Lova
nb_no: Lagre Bed
nl_nl: Bespaar Bed
pt_br: Salvar Cama
ro_ro: Salva Pat
sr_rs: Сачувај Кревет
vi: Cứu Giường

source: Save Book
ar: حفظ كتاب
ca: Deseu Llibre
cs_cz: Uložit Knihu
da_dk: Spar Bog
el: Να Αποθηκεύσετε Το Βιβλίο
es_es: Guardar El Libro
fa_ir: ذخیره کتاب
fi: Tallenna Kirja
fr_fr: Enregistrer Le Livre
hi_in: बचाने के लिए पुस्तक
hr: Spremanje Radne Knjige
hu_hu: A Mentés Könyv
lt_lt: Išsaugoti Knygą
nb_no: Spar Bestill
nl_nl: Bespaar Boek
pt_br: Salve Livro
ro_ro: Salvați Carte
sr_rs: Сачувајте Књигу
vi: Tiết Kiệm Cuốn Sách

source: Save Class
ar: حفظ الدرجة
ca: Estalviar Classe
cs_cz: Uložit Třída
da_dk: Spar Klasse
el: Εξοικονομήστε Τάξη
es_es: Guardar Clase
fa_ir: صرفه جویی کلاس
fi: Tallenna Luokka
fr_fr: Enregistrer Classe
hi_in: बचाने के लिए वर्ग
hr: Spremi Klasa
hu_hu: A Mentés Osztály
lt_lt: Išsaugoti Klasė
nb_no: Lagre Klasse
nl_nl: Bespaar Klasse
pt_br: Guardar Classe
ro_ro: Salvați Clasa
sr_rs: Сачувај Класа
vi: Tiết Kiệm Lớp

source: Save Exam
ar: حفظ الامتحان
ca: Estalviar Examen
cs_cz: Uložit Zkoušku
da_dk: Spar Eksamen
el: Εξοικονομήστε Εξετάσεις
es_es: Guardar Examen
fa_ir: صرفه جویی در امتحان
fi: Tallenna Tentti
fr_fr: Enregistrer Examen
hi_in: बचाने के लिए परीक्षा
hr: Spremi Ispit
hu_hu: A Mentés Vizsga
lt_lt: Išsaugoti Egzaminą
nb_no: Lagre Eksamen
nl_nl: Bespaar Examen
pt_br: Salvar Exame
ro_ro: Salva Examen
sr_rs: Сачувај Испита
vi: Tiết Kiệm Thi

source: Save Expense
ar: حفظ حساب
ca: Estalviar Despeses
cs_cz: Ušetřit Náklady
da_dk: Spar Bekostning
el: Εξοικονομήστε Έξοδα
es_es: Ahorrar Gastos
fa_ir: صرفه جویی در هزینه
fi: Tallenna Kustannuksella
fr_fr: Enregistrer Les Charges
hi_in: बचाने के लिए खर्च
hr: Spremi Račun
hu_hu: Pénzhiány Miatt
lt_lt: Išsaugoti Sąskaita
nb_no: Spare Kostnader
nl_nl: Bespaar Kosten
pt_br: Salvar Despesa
ro_ro: Salva De Cheltuieli
sr_rs: Сачувај Рачун
vi: Tiết Kiệm Chi Phí

source: Save Fee Type
ar: حفظ رسوم نوع
ca: Desa La Quota De Tipus
cs_cz: Uložit Poplatek Typ
da_dk: Spar Gebyr Type
el: Εξοικονομήστε Τέλη Τύπος
es_es: Guardar Tipo De Cargo
fa_ir: صرفه جویی در هزینه نوع
fi: Tallenna Maksu Tyyppi
fr_fr: Enregistrer Le Type De Frais
hi_in: बचाने के लिए शुल्क के प्रकार
hr: Spremi Vrsta Naknada
hu_hu: A Mentés Díja Típus
lt_lt: Išsaugoti Mokestis Tipas
nb_no: Lagre Avgift Type
nl_nl: Bespaar Vergoeding Type
pt_br: Salvar Taxa Tipo De
ro_ro: Salva Taxa De Tip
sr_rs: Сачувај Врста Накнада
vi: Tiết Kiệm Phí Loại

source: Save Grade
ar: حفظ الصف
ca: Estalviar Grau
cs_cz: Uložit Třídě
da_dk: Spar Klasse
el: Εξοικονομήστε Βαθμός
es_es: Guardar Grado
fa_ir: صرفه جویی درجه
fi: Tallenna Luokalla
fr_fr: Enregistrer Grade
hi_in: बचाने के लिए ग्रेड
hr: Spremi Klasa
hu_hu: A Mentés Osztály
lt_lt: Išsaugoti Klasės
nb_no: Lagre Klasse
nl_nl: Bespaar Rang
pt_br: Salvar Grau
ro_ro: Salvați Clasa
sr_rs: Сачувај Класа
vi: Tiết Kiệm Lớp

source: Save Hall
ar: توفير قاعة
ca: Estalviar Sala
cs_cz: Uložit Hall
da_dk: Spar Hall
el: Εξοικονομήστε Hall
es_es: Guardar Hall
fa_ir: صرفه جویی در سالن
fi: Tallenna Hall
fr_fr: Enregistrer Hall
hi_in: बचाने के लिए हॉल
hr: Spremi Sobe
hu_hu: A Mentés Terem
lt_lt: Išsaugoti Salė
nb_no: Lagre Hall
nl_nl: Bespaar Hall
pt_br: Salvar Hall
ro_ro: Salva Hall
sr_rs: Сачувај Сала
vi: Tiết Kiệm Hall

source: Save Holiday
ar: حفظ عطلة
ca: Estalviar Vacances
cs_cz: Zachránit Dovolenou
da_dk: Spar-Ferie
el: Εξοικονομήστε Διακοπές
es_es: Guardar Vacaciones
fa_ir: صرفه جویی در تعطیلات
fi: Tallenna Loma
fr_fr: Enregistrer Vacances
hi_in: बचाने के लिए छुट्टी
hr: Spasiti Odmor
hu_hu: A Mentés Nyaralás
lt_lt: Išsaugoti Atostogų
nb_no: Lagre Ferie
nl_nl: Bespaar Vakantie
pt_br: Salvar Férias
ro_ro: Salva De Vacanță
sr_rs: Сачувати Празник
vi: Lưu Kỳ Nghỉ

source: Save Homework
ar: حفظ الواجبات المنزلية
ca: Salvar Els Deures
cs_cz: Uložit Domácí Úkoly
da_dk: Spar Hjemmearbejde
el: Αποθηκεύστε Την Εργασία
es_es: Guardar La Tarea
fa_ir: صرفه جویی در مشق شب
fi: Tallentaa Kotitehtäviä
fr_fr: Enregistrer Les Devoirs
hi_in: होमवर्क बचा है
hr: Spremite Domaći Zadatak
hu_hu: A Mentés Házi Feladat
lt_lt: Išsaugoti Namų Darbus
nb_no: Lagre Lekser
nl_nl: Bespaar Huiswerk
pt_br: Guarde A Lição De Casa
ro_ro: Salva Temele
sr_rs: Сачувајте Домаћи Задатак
vi: Tiết Kiệm Bài Tập Về Nhà

source: Save Hostel
ar: حفظ نزل
ca: Estalviar Hostel
cs_cz: Uložit Hostel
da_dk: Spar Hostel
el: Εξοικονομήστε Hostel
es_es: Guardar Albergue
fa_ir: صرفه جویی در خوابگاه
fi: Tallenna Hostel
fr_fr: Économiser De L'Auberge
hi_in: बचाने के लिए छात्रावास
hr: Spremi Hostel
hu_hu: A Mentés Hostel
lt_lt: Išsaugoti Nakvynės Namai
nb_no: Lagre Hostel
nl_nl: Bespaar Hostel
pt_br: Salvar Hostel
ro_ro: Salvați-Hostel
sr_rs: Сачувај Хостел
vi: Tiết Kiệm Ký Túc Xá

source: Save Income
ar: حفظ الدخل
ca: Estalviar Ingressos
cs_cz: Uložit Příjmy
da_dk: Spar Indkomst
el: Εξοικονομήστε Εισοδήματος
es_es: Salvar A Los Ingresos
fa_ir: صرفه جویی در درآمد
fi: Tallenna Tulot
fr_fr: Économiser De Revenu
hi_in: बचाने के लिए आय
hr: Spremi Prihod
hu_hu: A Mentés Jövedelem
lt_lt: Išsaugoti Pajamos
nb_no: Lagre Inntekt
nl_nl: Bespaar Inkomen
pt_br: Salvar Renda
ro_ro: Salva Venituri
sr_rs: Сачувај Приход
vi: Tiết Kiệm Thu Nhập

source: Save Invoice
ar: حفظ الفاتورة
ca: Guardar La Factura
cs_cz: Uložit Fakturu
da_dk: Gem Faktura
el: Εξοικονομήστε Τιμολόγιο
es_es: Guardar La Factura
fa_ir: صرفه جویی در فاکتور
fi: Tallenna Laskun
fr_fr: Enregistrer La Facture
hi_in: बचाने के लिए चालान
hr: Spremiti Fakture
hu_hu: A Mentés Számla
lt_lt: Išsaugoti Sąskaita
nb_no: Lagre Faktura
nl_nl: Bespaar Factuur
pt_br: Salvar Fatura
ro_ro: Salva Factura
sr_rs: Сачувајте Фактуре
vi: Lưu Hóa Đơn

source: Save Issue Book
ar: حفظ قضية الكتاب
ca: Estalviar Qüestió Llibre
cs_cz: Uložit Vydání Kniha
da_dk: Problemet Med At Gemme Bog
el: Αποθηκεύστε Το Ζήτημα Βιβλίο
es_es: Ahorrar Tema Del Libro
fa_ir: صرفه جویی در موضوع کتاب
fi: Tallenna Kysymys-Kirja
fr_fr: Problème D'Enregistrement Livre
hi_in: बचाने के मुद्दे पुस्तक
hr: Spremi Izdanje Knjige
hu_hu: Mentsd Meg A Kérdést Könyv
lt_lt: Išsaugoti Išleisti Knygą
nb_no: Lagre Problemet Bestill
nl_nl: Bespaar Uitgave Boek
pt_br: Problema Ao Guardar O Livro
ro_ro: Problema De Salvare Carte
sr_rs: Сачувај Издање Књиге
vi: Tiết Kiệm Vấn Đề Cuốn Sách

source: Save Message
ar: حفظ الرسالة
ca: Guarda Missatge
cs_cz: Uložit Zprávu
da_dk: Gem Besked
el: Αποθηκεύσετε Το Μήνυμα
es_es: Guardar Mensaje
fa_ir: ذخیره پیام
fi: Tallenna Viesti
fr_fr: Enregistrer Le Message
hi_in: बचाने के लिए संदेश
hr: Spremi Poruku
hu_hu: Üzenet Mentése
lt_lt: Įrašyti Žinutę
nb_no: Lagre Melding
nl_nl: Bericht Opslaan
pt_br: Salvar Mensagem
ro_ro: Salvare Mesaj
sr_rs: Сачувај Поруку
vi: Lưu Tin Nhắn

source: Save Notice
ar: حفظ إشعار
ca: Estalviar Avís
cs_cz: Uložit Upozornění
da_dk: Gem Meddelelse
el: Εξοικονομήστε Προειδοποίηση
es_es: Guardar Aviso
fa_ir: صرفه جویی اطلاع
fi: Tallenna Ilmoitus
fr_fr: Enregistrez Avis
hi_in: बचाने के लिए नोटिस
hr: Spremite Obavijest
hu_hu: A Mentés Közlemény
lt_lt: Išsaugoti Skelbimą
nb_no: Lagre Varsel
nl_nl: Bespaar Merken
pt_br: Salvar Anúncio
ro_ro: Salvează Anunț
sr_rs: Сачувајте Обавештење
vi: Lưu Thông Báo

source: Save Notification
ar: حفظ الاشعار
ca: Desa La Notificació
cs_cz: Oznámení O Uložení
da_dk: Gem Anmeldelse
el: Αποθήκευση Κοινοποίηση
es_es: Guardar Notificación
fa_ir: صرفه جویی در اطلاع رسانی
fi: Tallenna Ilmoitus
fr_fr: La Notification D'Enregistrement
hi_in: बचाने के लिए अधिसूचना
hr: Spremite Obavijest
hu_hu: A Mentés Értesítés
lt_lt: Išsaugoti Pranešimą
nb_no: Lagre Melding
nl_nl: Bespaar Melding
pt_br: Notificação Salvar
ro_ro: Salva De Notificare
sr_rs: Сачувајте Обавештење
vi: Lưu Thông Báo

source: Save Parent
ar: حفظ الوالدين
ca: Estalviar Pare
cs_cz: Uložit Rodič
da_dk: Spar Forælder
el: Εξοικονομήστε Μητρική
es_es: Guardar Los Padres
fa_ir: نجات پدر و مادر
fi: Tallenna Vanhempi
fr_fr: Enregistrer Parent
hi_in: बचाने के लिए माता-पिता
hr: Spasiti Roditelje
hu_hu: Mentsd Meg A Szülő
lt_lt: Išsaugoti Tėvų
nb_no: Lagre Forelder
nl_nl: Bespaar Ouder
pt_br: Salve Pai
ro_ro: Salva Părinte
sr_rs: Спасе Родитеље
vi: Tiết Kiệm Phụ Huynh

source: Save Payment
ar: حفظ الدفع
ca: Estalviar Pagament
cs_cz: Uložit Platební
da_dk: Spar Betaling
el: Εξοικονομήστε Πληρωμής
es_es: Guardar El Pago
fa_ir: صرفه جویی در پرداخت
fi: Tallenna Maksu
fr_fr: Enregistrer Le Paiement
hi_in: बचाने के लिए भुगतान
hr: Spremi Isplate
hu_hu: Mentsd Meg Fizetési
lt_lt: Išsaugoti Mokėjimo
nb_no: Lagre Betaling
nl_nl: Bespaar Betaling
pt_br: Salvar Pagamento
ro_ro: Salva De Plată
sr_rs: Сачувај Исплате
vi: Lưu Thanh Toán

source: Save Room
ar: حفظ الغرفة
ca: Estalviar Instal·lacions De L'
cs_cz: Uložení Pokoj
da_dk: Spar Rummet
el: Εκτός Από Το Δωμάτιο
es_es: Ahorrar Espacio
fa_ir: صرفه جویی در اتاق
fi: Säästää Tilaa
fr_fr: De Gagner De La Place
hi_in: कमरे को बचाने
hr: Zadržati Broj
hu_hu: A Mentés Szoba
lt_lt: Išsaugoti Kambarys
nb_no: Lagre Rommet
nl_nl: Bespaar Kamer
pt_br: Salvar A Sala
ro_ro: Salva Camera
sr_rs: Сачувајте Број
vi: Tiết Kiệm Phòng

source: Save Route
ar: حفظ المسار
ca: Desar La Ruta
cs_cz: Uložit Trasu
da_dk: Gem Rute
el: Αποθήκευση Διαδρομής
es_es: Guardar Ruta
fa_ir: صرفه جویی در مسیر
fi: Tallenna Reitti
fr_fr: Enregistrer L'Itinéraire
hi_in: बचाने के लिए मार्ग
hr: Spremi Rutu
hu_hu: Útvonal Mentése
lt_lt: Išsaugoti Maršrutą
nb_no: Lagre Rute
nl_nl: Route Opslaan
pt_br: Memorizar A Rota
ro_ro: Salvați Traseul
sr_rs: Сачувај Пут
vi: Lưu Tuyến

source: Save Student
ar: حفظ الطالب
ca: Estalviar Estudiant
cs_cz: Uložit Student
da_dk: Spar Studerende
el: Εξοικονομήστε Μαθητή
es_es: Guardar Estudiante
fa_ir: نجات دانش آموز
fi: Tallenna Opiskelija
fr_fr: Enregistrer Étudiant
hi_in: बचा छात्र
hr: Spasiti Učenika
hu_hu: A Mentés Diák
lt_lt: Išsaugoti Studentas
nb_no: Lagre Student
nl_nl: Bespaar Student
pt_br: Salvar Estudante
ro_ro: Salva Student
sr_rs: Спаси Студента
vi: Cứu Sinh Viên,

source: Save Subject
ar: حفظ هذا الموضوع
ca: Estalviar Tema
cs_cz: Uložit Téma
da_dk: Spar Emne
el: Εξοικονομήστε Θέμα
es_es: Guardar Sujeto
fa_ir: صرفه جویی در موضوع
fi: Tallenna Aihe
fr_fr: Enregistrer Sous Réserve
hi_in: बचाने के लिए विषय
hr: Spremi Temu
hu_hu: Menteni A Témában
lt_lt: Išsaugoti Tema
nb_no: Lagre Emnet
nl_nl: Bespaar Onderwerp
pt_br: Salvar Assunto
ro_ro: Salvați Obiectul
sr_rs: Сачувај Тему
vi: Tiết Kiệm Thể

source: Save Support Staff
ar: حفظ موظفي الدعم
ca: Estalvia Personal De Suport
cs_cz: Uložit Podpůrný Personál
da_dk: Spar Support Personale
el: Αποθηκεύστε Το Προσωπικό Υποστήριξης
es_es: Guarde El Personal De Apoyo
fa_ir: ذخیره کارکنان پشتیبانی
fi: Tallenna Tukihenkilöstö
fr_fr: Enregistrer Personnel De Soutien
hi_in: बचाने के लिए समर्थन स्टाफ
hr: Spremi Osoblje Za Podršku
hu_hu: A Mentés Kisegítő Személyzet
lt_lt: Išsaugoti Pagalbiniai Darbuotojai
nb_no: Lagre Støttepersonell
nl_nl: Bespaar Ondersteuning Van Het Personeel
pt_br: Salve Pessoal De Apoio
ro_ro: Salva Personalul De Sprijin
sr_rs: Сачувај Особље За Подршку
vi: Cứu Nhân Viên Hỗ Trợ

source: Save Teacher
ar: حفظ المعلم
ca: Estalviar Professor
cs_cz: Uložit Učitel
da_dk: Spar Lærer
el: Εξοικονομήστε Δάσκαλος
es_es: Guardar Maestro
fa_ir: نجات معلم
fi: Tallenna Opettaja
fr_fr: Enregistrer Des Enseignants
hi_in: बचाने के लिए शिक्षक
hr: Spasiti Nastavnici
hu_hu: A Mentés Tanár
lt_lt: Išsaugoti Mokytojas
nb_no: Lagre Lærer
nl_nl: Bespaar Leraar
pt_br: Salvar Professor
ro_ro: Salva Profesor
sr_rs: Спаси Наставницима
vi: Tiết Kiệm, Giáo Viên,

source: Save Time Table
ar: حفظ الجدول الزمني
ca: Estalviar Temps Taula
cs_cz: Ušetřete Čas Stolu
da_dk: Spar Tid Bordet
el: Εξοικονομήστε Χρόνο Τραπέζι
es_es: Guardar La Tabla De Tiempos
fa_ir: صرفه جویی در وقت جدول
fi: Säästä Aikaa Taulukko
fr_fr: Gagnez Du Temps Tableau
hi_in: बचाने के लिए समय-सारणी
hr: Spremiti Tablicu Vremena
hu_hu: Takarítson Meg Időt Táblázat
lt_lt: Sutaupykite Laiko Lentelė
nb_no: Spar Tid Tabell
nl_nl: Bespaar Tijd Tafel
pt_br: Salvar A Tabela De Tempo De
ro_ro: Economisiți Timp Masa
sr_rs: Сачувај Табелу Времена
vi: Tiết Kiệm Thời Gian Bàn

source: Save Transport
ar: حفظ النقل
ca: Estalvia Transport
cs_cz: Save Dopravy
da_dk: Spar Transport
el: Εξοικονομήστε Μεταφοράς
es_es: Guardar Transporte
fa_ir: صرفه جویی در حمل و نقل
fi: Tallenna Liikenne
fr_fr: Enregistrer De Transport
hi_in: बचाने के लिए परिवहन
hr: Spremi Prijevoza
hu_hu: A Mentés Szállítás
lt_lt: Išsaugoti Transportas
nb_no: Lagre Transport
nl_nl: Bespaar Vervoer
pt_br: Salvar Transporte
ro_ro: Salva Transport
sr_rs: Сачувај Превоза
vi: Tiết Kiệm Vận Chuyển

source: Saved Successfully
ar: حفظها بنجاح
ca: Desat Amb Èxit
cs_cz: Úspěšně Uložena
da_dk: Gemt
el: Αποθηκευτεί Με Επιτυχία
es_es: Guardado Correctamente
fa_ir: با موفقیت ذخیره شد
fi: Tallennettu Onnistuneesti
fr_fr: Enregistré Avec Succès
hi_in: सफलतापूर्वक बचाया
hr: Uspješno Spremljen
hu_hu: Sikeresen Megmentette
lt_lt: Išsaugota Sėkmingai
nb_no: Lagret
nl_nl: Succesvol Opgeslagen
pt_br: Salvo Com Sucesso
ro_ro: Salvat Cu Succes
sr_rs: Успешно Сачуван
vi: Lưu Thành Công

source: School Address
ar: عنوان المدرسة
ca: Direcció De L'Escola
cs_cz: Adresa Školy
da_dk: Skolens Adresse
el: Διεύθυνση Σχολείου
es_es: Dirección De La Escuela
fa_ir: آدرس مدرسه
fi: Koulun Osoite
fr_fr: Adresse De L'École
hi_in: स्कूल का पता
hr: Adresa Škole
hu_hu: Iskola Címe
lt_lt: Mokyklos Adresas
nb_no: Skole-Postadresse
nl_nl: School Adres
pt_br: Endereço Da Escola
ro_ro: Adresa Școlii
sr_rs: Адреса Школе
vi: Địa Chỉ Trường

source: School Bus Allocation
ar: حافلة المدرسة تخصيص
ca: Autobús Escolar Assignació
cs_cz: Školní Autobus Rozdělení
da_dk: School Bus Fordeling
el: Σχολικό Λεωφορείο Κατανομή
es_es: Autobús De La Escuela De Asignación De
fa_ir: اتوبوس مدرسه تخصیص
fi: Koulubussi Jako
fr_fr: Bus Scolaire Allocation
hi_in: स्कूल बस आवंटन
hr: Odabir Školskog Autobusa
hu_hu: Iskolabusz Kiosztási
lt_lt: Mokyklinio Autobuso Skyrimo
nb_no: Skolebuss Tildeling
nl_nl: School Bus Toewijzing
pt_br: School Bus De Alocação De
ro_ro: Autobuz Școlar De Alocare
sr_rs: Расподела Школског Аутобуса
vi: Xe Buýt Phân Bổ

source: School Dashboard
ar: المدرسة لوحة التحكم
ca: Escola Tauler De Control
cs_cz: Škola Dashboard
da_dk: Skolen Dashboard
el: Το Σχολείο Ταμπλό
es_es: La Escuela De Panel
fa_ir: مدرسه داشبورد
fi: Koulun Kojelauta
fr_fr: L'École De Tableau De Bord
hi_in: स्कूल डैशबोर्ड
hr: Škola Ploči S Instrumentima
hu_hu: Iskola Műszerfal
lt_lt: Mokyklos Prietaisų Skydelis
nb_no: Skole-Oversikten
pt_br: Escola Dashboard
ro_ro: Scoala De Bord
sr_rs: Школа Табли
vi: Bảng Điều Khiển Học

source: School Logo
ar: شعار المدرسة
ca: Logotip De L'Escola
cs_cz: Školní Logo
da_dk: Skolens Logo
el: Το Σχολείο Λογότυπο
es_es: El Logotipo De La Escuela
fa_ir: مدرسه آرم
fi: Koulun Logo
fr_fr: Logo De L'École
hi_in: स्कूल के लोगो
hr: Škola Logos
hu_hu: Az Iskola Logója
lt_lt: Mokyklos Logotipas
nb_no: Skolen Logo
nl_nl: Logo School
pt_br: Escola De Logotipo
ro_ro: Scoala Logo-Ul
sr_rs: Школа Логос
vi: Trường Logo

source: School Management
ar: إدارة المدرسة
ca: Escola De Gestió
cs_cz: Vedení Školy
da_dk: Skolens Ledelse
el: Τη Διοίκηση Του Σχολείου
es_es: La Gestión De La Escuela
fa_ir: مدیریت مدرسه
fi: Koulun Johdon
fr_fr: La Gestion De L'École
hi_in: स्कूल प्रबंधन
hr: Upravljanje Ustanove
hu_hu: Iskola Vezetősége
lt_lt: Mokyklos Valdymas
nb_no: Skolens Ledelse
pt_br: Gestão Escolar
ro_ro: Școala De Management
sr_rs: Управљање Образовна Институција
vi: Quản Lý Trường Học

source: School Management Login Page
ar: إدارة المدرسة صفحة تسجيل الدخول
ca: Escola De Gestió De Pàgina D'Inici De Sessió
cs_cz: Vedení Školy Přihlašovací Stránku
da_dk: Skolens Ledelse Login Side
el: Σχολή Διαχείρισης Σελίδα Σύνδεσης
es_es: La Escuela De Gestión De La Página De Inicio De Sesión
fa_ir: مدرسه مدیریت صفحه ورود
fi: Koulun Johdon Kirjautumissivulle
fr_fr: La Gestion De L'École De La Page De Login
hi_in: स्कूल प्रबंधन लॉगिन पृष्ठ
hr: Stranica Upravljanja Ustanove Za Prijavu
hu_hu: Iskola Vezetősége Bejelentkezési Oldal
lt_lt: Mokyklos Valdymas Prisijungimo Puslapį
nb_no: Skolens Ledelse Innloggingssiden
nl_nl: School Management Login Pagina
pt_br: A Escola De Gestão Da Página De Início De Sessão
ro_ro: Școala De Management Pagina De Login
sr_rs: Страница За Управљање Образовна Институција Корисничко Име
vi: Trường Quản Lý Trang Đăng Nhập
