Repository: iHRex/school-management
Catalog: languages/school-mgt-*.po
Languages: ar, ca, cs_cz, da_dk, el, es_es, fa_ir, fi, fr_fr, hi_in, hr, hu_hu, lt_lt, nb_no, nl_nl, pt_br, ro_ro, sr_rs, vi

source: Are you sure you want to delete this message?
ar: هل أنت متأكد من أنك تريد حذف هذه الرسالة ؟
ca: Esteu segur que voleu suprimir aquest missatge?
cs_cz: Jsou si jisti, že chcete smazat tuto zprávu?
da_dk: Er du sikker på du ønsker at slette denne meddelelse?
el: Είστε σίγουρος ότι θέλετε να διαγράψετε αυτό το μήνυμα;
es_es: Está seguro de que desea borrar este mensaje?
fa_ir: آیا شما مطمئن هستید که میخواهید حذف این پیام ؟
fi: Oletko varma, että haluat poistaa tämän viestin?
fr_fr: Êtes-vous sûr de vouloir supprimer ce message?
hi_in: आप सुनिश्चित हैं कि आप चाहते हैं करने के लिए इस संदेश को हटाना है?
hr: Jeste li sigurni da želite ukloniti ovu poruku?
hu_hu: Biztos, hogy törölni akarja ezt az üzenetet?
lt_lt: Ar jūs tikrai norite ištrinti šį pranešimą.
nb_no: Er du sikker på at du vil slette denne meldingen?
nl_nl: Bent u zeker dat u dit bericht te verwijderen?
pt_br: Tem a certeza que quer apagar esta mensagem?
ro_ro: Ești sigur că doriți să ștergeți acest mesaj?
sr_rs: Да ли сте сигурни да желите да избришете ову поруку?
vi: Anh có chắc là muốn để xóa tin nhắn này?

source: Are you sure you want to delete this record?
ar: هل أنت متأكد من أنك تريد حذف هذا السجل ؟
ca: Esteu segur que voleu suprimir aquest registre?
cs_cz: Jsou si jisti, že chcete smazat tento záznam?
da_dk: Er du sikker på du ønsker at slette denne post?
el: Είστε σίγουρος ότι θέλετε να διαγράψετε αυτή την εγγραφή;
es_es: Estás seguro de que desea eliminar este registro?
fa_ir: آیا شما مطمئن هستید که می خواهید این رکورد را حذف کنید?
fi: Oletko varma, että haluat poistaa tämän tietueen?
fr_fr: Êtes-vous sûr de vouloir supprimer cet enregistrement?
hi_in: आप सुनिश्चित हैं कि आप चाहते हैं करने के लिए इस रिकॉर्ड को नष्ट?
hr: Jeste li sigurni da želite obrisati ovaj zapis?
hu_hu: Biztos, hogy törölni akarja ezt a bejegyzés?
lt_lt: Ar jūs tikrai norite ištrinti šį įrašą?
nb_no: Er du sikker på at du vil slette denne oppføringen?
nl_nl: Weet u zeker dat u wilt verwijderen van dit record?
pt_br: Tem certeza de que deseja excluir este registro?
ro_ro: Ești sigur că doriți să ștergeți acest record?
sr_rs: Да ли сте сигурни да желите да обришете ову ставку?
vi: Bạn có chắc chắn muốn loại bỏ các hồ sơ này?

source: Assign Room
ar: تعيين الغرفة
ca: Assignar Instal·lacions De L'
cs_cz: Přiřadit Pokoj
da_dk: Tildel Værelse
el: Να Αντιστοιχίσετε Δωμάτιο
es_es: Asignar Habitación
fa_ir: اختصاص اتاق
fi: Määritä Huone
fr_fr: Attribuer Chambre
hi_in: आवंटित कमरे
hr: Dodijeliti Broj
hu_hu: Rendelje Szoba
lt_lt: Priskirti Kambarys
nb_no: Tilordne Rommet
nl_nl: Het Toewijzen Van De Kamer
pt_br: Atribuir Quarto
ro_ro: Atribui Camera
sr_rs: Доделите Број
vi: Gán Phòng

source: Assign Rooom
ar: تعيين Rooom
ca: Assignar D'Estar
cs_cz: Přiřadit Rooom
da_dk: Tildel Rooom
el: Να Αντιστοιχίσετε Δωμάτιό
es_es: Asignar Habitación
fa_ir: اختصاص Rooom
fi: Määritä Rooom
fr_fr: Attribuer Rooom
hi_in: आवंटित Rooom
hr: Dodijeliti Broj
hu_hu: Rendelje Rooom
lt_lt: Priskirti Rooom
nb_no: Tilordne Rooom
nl_nl: Het Toewijzen Van Een Kamer
pt_br: Atribuir Algum Outro Lugar
ro_ro: Atribui Rooom
sr_rs: Доделите Број
vi: Gán Rooom

source: Assigned Bed Deleted Successfully.
ar: تعيين السرير حذف بنجاح.
ca: Assignat Llit Esborrat Correctament.
cs_cz: Přidělené Posteli Úspěšně Odstraněny.
da_dk: Tildelt Bed Slettet Succesfuldt.
el: Ανατεθεί Κρεβάτι Διαγραφεί Επιτυχώς.
es_es: Asignado Cama Eliminado Con Éxito.
fa_ir: اختصاص تخت با موفقیت حذف شده.
fi: Osoitettu Bed Poistettu Onnistuneesti.
fr_fr: Attribué Lit Supprimé Avec Succès.
hi_in: सौंपा बिस्तर सफलतापूर्वक नष्ट कर दिया.
hr: Dodijeljene Krevet Uspješno Uklonjen.
hu_hu: Címzett Ágy Sikeresen Törölve.
lt_lt: Paskirtas Lovos Ištrinti Sėkmingai.
nb_no: Tildelt Seng Slettet.
nl_nl: Toegewezen Bed Is Succesvol Verwijderd.
pt_br: Atribuído Cama Excluído Com Êxito.
ro_ro: Pat Atribuit Șters Cu Succes.
sr_rs: Ассигнед Кревет Успешно Уклоњен.
vi: Giao Giường Xóa Thành Công.

source: Attachment
ar: المرفقات
ca: Fitxer adjunt
cs_cz: Přílohu
da_dk: Vedhæftet fil
el: Συνημμένο
es_es: Adjunto
fa_ir: پیوست
fi: Kiinnitys
fr_fr: Pièce jointe
hi_in: लगाव
hr: Prilog
hu_hu: Melléklet
lt_lt: Areštas
nb_no: Vedlegg
nl_nl: Bijlage
pt_br: Anexo
ro_ro: Atașament
sr_rs: Прилог
vi: Đính kèm

source: Attachment
ar: المرفقات
ca: Fitxer adjunt
cs_cz: Přílohu
da_dk: Vedhæftet fil
el: Συνημμένο
es_es: Adjunto
fa_ir: پیوست
fi: Kiinnitys
fr_fr: Pièce jointe
hi_in: लगाव
hr: Prilog
hu_hu: Melléklet
lt_lt: Areštas
nb_no: Vedlegg
nl_nl: Bijlage
pt_br: Anexo
ro_ro: Atașament
sr_rs: Прилог
vi: Đính kèm

source: Attendance
ar: الحضور
ca: Assistència
cs_cz: Účast
da_dk: Deltagelse
el: Συμμετοχή
es_es: Asistencia
fa_ir: حضور و غیاب
fi: Osallistuminen
fr_fr: La fréquentation
hi_in: उपस्थिति
hr: Promet
hu_hu: Részvétel
lt_lt: Lankomumo
nb_no: Oppmøte
nl_nl: Aanwezigheid
pt_br: Atendimento
ro_ro: Participarea
sr_rs: Присуство
vi: Tham dự

source: Attendance Absent Notification
ar: الحضور غياب إعلام
ca: Assistència Absent Notificació
cs_cz: Návštěvnost Chybějící Oznámení
da_dk: Deltagelse Fraværende Anmeldelse
el: Συμμετοχή Απουσιάζει Κοινοποίηση
es_es: La Asistencia A La Ausencia De Notificación
fa_ir: حضور غایب اطلاع رسانی
fi: Osallistuminen Poissa Ilmoituksen
fr_fr: Fréquentation De L'Absence De Notification
hi_in: उपस्थिति अनुपस्थित अधिसूचना
hr: Promet Na Upit Obavijest
hu_hu: Részvétel Jelen Értesítés
lt_lt: Lankomumo Nėra Pranešimų
nb_no: Oppmøte Fraværende Varsling
nl_nl: Aanwezigheid Afwezig Melding
pt_br: Presença Ausente De Notificação
ro_ro: Prezență Absentă Notificare
sr_rs: Присуство Недостаје Обавештење
vi: Tham Dự Vắng Mặt Báo

source: Attendance records not found.
ar: سجلات الحضور لم يتم العثور على.
ca: Registres d'assistència no trobat.
cs_cz: Evidence docházky nebyl nalezen.
da_dk: Fremmødekontrol ikke fundet.
el: Παρουσιολογίου δεν βρέθηκε.
es_es: Los registros de asistencia no se encuentra.
fa_ir: سوابق حضور و غیاب یافت نشد.
fi: Läsnäoloa kirjaa ei löytynyt.
fr_fr: Records de fréquentation pas trouvé.
hi_in: उपस्थिति रिकॉर्ड नहीं मिला ।
hr: Pohađanje nije pronađen.
hu_hu: Jelenléti nyilvántartások nem találtam.
lt_lt: Apskaitos žiniaraščius nerastas.
nb_no: Møteprotokoller ikke funnet.
nl_nl: Presentielijsten niet gevonden.
pt_br: Os registros de frequência não encontrada.
ro_ro: Înregistrările de prezență nu a fost găsit.
sr_rs: Присуство није пронађен.
vi: Hồ sơ tham dự không tìm thấy.

source: Attendance records successfully imported.
ar: سجلات الحضور بنجاح المستوردة.
ca: Registres d'assistència importat correctament.
cs_cz: Evidence docházky úspěšně importovány.
da_dk: Fremmødekontrol importeret.
el: Παρουσιολογίου εισαχθεί με επιτυχία.
es_es: Los registros de asistencia importado correctamente.
fa_ir: سوابق حضور و غیاب با موفقیت وارد شده است.
fi: Osanottajaluetteloista tuotu onnistuneesti.
fr_fr: Records de fréquentation importés avec succès.
hi_in: उपस्थिति रिकॉर्ड सफलतापूर्वक आयात किया.
hr: Pohađanje snimanja uspješno uvoze.
hu_hu: Jelenléti ívek alapján sikeresen importált.
lt_lt: Apskaitos žiniaraščius sėkmingai importuoti.
nb_no: Møteprotokoller importerte.
nl_nl: Presentielijsten geïmporteerd.
pt_br: Os registros de frequência importados com êxito.
ro_ro: Înregistrările de prezență importat cu succes.
sr_rs: Присуство снимање успешно увезена.
vi: Tham dự các hồ sơ nhập thành công.

source: Attendance Report
ar: تقرير حضور
ca: Assistència A L'Informe
cs_cz: Návštěvnost Zpráva
da_dk: Deltagelse Rapport
el: Έκθεση Συμμετοχή
es_es: Informe De Asistencia
fa_ir: گزارش حضور و غیاب
fi: Läsnäolo Raportin
fr_fr: Rapport De Participation
hi_in: उपस्थिति की रिपोर्ट
hr: Izvješće O Pohađanju
hu_hu: Részvétel Jelentés
lt_lt: Lankomumo Ataskaita
nb_no: Oppmøte Rapport
nl_nl: Rapport Van De Aanwezigheid
pt_br: Relatório De Participação
ro_ro: Raport De Prezență
sr_rs: Извештај О Похађању
vi: Báo Cáo Đi

source: Attendance successfully saved!
ar: الحضور حفظها بنجاح!
ca: Assistència amb èxit salvat!
cs_cz: Docházka úspěšně uloženy!
da_dk: Deltagelse gemt!
el: Συμμετοχή αποθηκεύτηκε επιτυχώς!
es_es: Asistencia guardado con éxito!
fa_ir: حضور و غیاب با موفقیت ذخیره شد!
fi: Osallistuminen onnistuneesti pelastettu!
fr_fr: La fréquentation enregistrée avec succès!
hi_in: उपस्थिति सफलतापूर्वक बचाया!
hr: Posjećenost je uspješno spremljen!
hu_hu: Részvétel sikeresen elmentve!
lt_lt: Lankomumo sėkmingai išsaugotas!
nb_no: Oppmøte lagret!
nl_nl: Aanwezigheid met succes opgeslagen!
pt_br: Atendimento guardado com sucesso!
ro_ro: Participarea cu succes a salvat!
sr_rs: Присуство успешно сачуван!
vi: Tham dự lưu thành công!

source: August
ar: آب / أغسطس
ca: Agost
cs_cz: Srpna
el: Τον αύγουστο
es_es: De agosto de
fa_ir: مرداد
fi: Elokuussa
fr_fr: Août
hi_in: अगस्त
hr: Kolovoz
hu_hu: Augusztus
lt_lt: Rugpjūtis
nl_nl: Augustus
pt_br: Agosto
sr_rs: Августа
vi: Ngày

source: Australian Dollar
ar: الدولار الاسترالي
ca: Dòlar Australià
cs_cz: Australský Dolar
da_dk: Australske Dollar
el: Δολάριο Αυστραλίας
es_es: Dólar Australiano
fa_ir: دلار استرالیا
fi: Australian Dollari
fr_fr: Dollar Australien
hi_in: ऑस्ट्रेलियाई डॉलर
hr: Australski Dolar
hu_hu: Ausztrál Dollár
lt_lt: Australijos Doleris
nb_no: Australske Dollar
nl_nl: De Australische Dollar
pt_br: Dólar Australiano
ro_ro: Dolarul Australian
sr_rs: Аустралијски Долар
vi: Úc Dollar

source: Auth Token
ar: رمز المصادقة
ca: Auth Fitxa
fa_ir: تایید رمز
fr_fr: Auth Jeton
hi_in: प्रमाणन टोकन
hr: Token Za Autentifikaciju
lt_lt: Auth Žetono
pt_br: Autenticação De Token
ro_ro: Autentificare Token
sr_rs: Маркер За Проверу Аутентичности
vi: N Mã

source: Authentication Key
ar: مفتاح المصادقة
ca: L'Autenticació De La Clau
cs_cz: Ověřovací Klíč
el: Το Κλειδί Ελέγχου Ταυτότητας
es_es: Clave De Autenticación
fa_ir: کلید احراز هویت
fi: Todennusavain
fr_fr: Clé D'Authentification
hi_in: प्रमाणीकरण कुंजी
hr: Ključ Za Provjeru Autentičnosti
hu_hu: A Hitelesítési Kulcsot
lt_lt: Atpažinimo Raktas
nb_no: Autentiseringsnøkkel
nl_nl: Authenticatie Sleutel
pt_br: Chave De Autenticação
ro_ro: Cheia De Autentificare
sr_rs: Кључ За Проверу Аутентичности
vi: Chính Xác Thực

source: Author Name
ar: اسم المؤلف
ca: Nom De L'Autor
cs_cz: Jméno Autora
da_dk: Forfatter Navn
el: Το Όνομα Του Συγγραφέα
es_es: El Nombre Del Autor
fa_ir: نام نویسنده
fi: Tekijän Nimi
fr_fr: Le Nom De L'Auteur
hi_in: लेखक का नाम
hr: Ime Autora
hu_hu: Szerző Neve
lt_lt: Autorius Pavadinimas
nb_no: Forfatter
nl_nl: De Naam Van De Auteur
pt_br: Nome Do Autor
ro_ro: Numele Autorului
sr_rs: Име Аутора
vi: Tên Tác Giả

source: Availability
ar: توافر
ca: Disponibilitat
cs_cz: Dostupnost
da_dk: Ledighed
el: Διαθεσιμότητα
es_es: Disponibilidad
fa_ir: در دسترس بودن
fi: Saatavuus
fr_fr: Disponibilité
hi_in: उपलब्धता
hr: Na lageru
hu_hu: Rendelkezésre állás
lt_lt: Prieinamumas
nb_no: Tilgjengelighet
nl_nl: Beschikbaarheid
pt_br: Disponibilidade
ro_ro: Disponibilitatea
sr_rs: У присуству
vi: Sẵn sàng

source: Available
ar: المتاحة
ca: Disponible
cs_cz: K dispozici
da_dk: Tilbud
el: Διαθέσιμο
es_es: Disponible
fa_ir: موجود
fi: Saatavilla
fr_fr: Disponible
hi_in: उपलब्ध
hr: Dostupan
hu_hu: Elérhető
lt_lt: Prieinama
nb_no: Tilgjengelig
nl_nl: Beschikbaar
pt_br: Disponível
ro_ro: Disponibil
sr_rs: Доступан
vi: Sẵn

source: Bangladeshi Taka
ar: بالتاكا البنجلاديشى
ca: Taka De Bangla Desh
cs_cz: Bangladéšská Taka
da_dk: Bangladesh Taka
el: Μετατροπέας Από Taka Του Μπαγκλαντές
fi: Bangladeshin Taka
fr_fr: Taka Bangladeshi
hi_in: बांग्लादेशी टका
hr: Бангладешская Taka
hu_hu: Bangladesi Taka
lt_lt: Bangladešo Taka
nb_no: Bangladesh Taka
nl_nl: Inwoner Van Bangladesh Taka
ro_ro: Bangladesh Taka
sr_rs: Така Бангладеша
vi: Bangladesh, Sẵn Sàng

source: Bed Added Successfully.
ar: السرير وأضاف بنجاح.
ca: Llit Afegit Amb Èxit.
cs_cz: Postel Úspěšně Přidán.
da_dk: Bed Tilføjet Med Succes.
el: Κρεβάτι Προστέθηκε Με Επιτυχία.
es_es: Cama Agregado Correctamente.
fa_ir: تخت اضافه شده با موفقیت.
fi: Sänky Lisätty Onnistuneesti.
fr_fr: Lit Ajouté Avec Succès.
hi_in: बिस्तर सफलतापूर्वक जोड़ा गया.
hr: Krevet Je Uspješno Dodan.
hu_hu: Ágyat Ki Sikeresen.
lt_lt: Lova Pridėta Sėkmingai.
nb_no: Sengen Er Lagt Til.
nl_nl: Bed Toegevoegd.
pt_br: Cama Adicionado Com Êxito.
ro_ro: Pat Adăugat Cu Succes.
sr_rs: Кревет Је Успешно Додат.
vi: Giường Thêm Thành Công.

source: Bed Capacity
ar: سرير
ca: Llit Capacitat
cs_cz: Kapacita
da_dk: Bed Kapacitet
el: Κρεβάτι Ικανότητα
es_es: La Capacidad De Alojamiento
fa_ir: ظرفیت تخت
fi: Sänky Kapasiteetti
fr_fr: La Capacité En Lits
hi_in: बिस्तर क्षमता
hr: Kreveta
hu_hu: Ágy Kapacitás
lt_lt: Lova Talpa
nb_no: Bed Kapasitet
nl_nl: Bed Capaciteit
pt_br: Capacidade De Cama
ro_ro: Capacitate De Pat
sr_rs: Кревета
vi: Lực Giường

source: Bed Deleted Successfully.
ar: السرير حذف بنجاح.
ca: Llit Esborrat Correctament.
cs_cz: Postel Úspěšně Odstraněny.
da_dk: Bed Slettet Succesfuldt.
el: Κρεβάτι Διαγραφεί Επιτυχώς.
es_es: Cama Eliminado Con Éxito.
fa_ir: تخت حذف با موفقیت.
fi: Sänky On Poistettu Onnistuneesti.
fr_fr: Lit Supprimé Avec Succès.
hi_in: बिस्तर सफलतापूर्वक नष्ट कर दिया.
hr: Krevet Je Uspješno Izbrisana.
hu_hu: Ágy Sikeresen Törölve.
lt_lt: Lova Ištrinti Sėkmingai.
nb_no: Bed Slettet.
nl_nl: Bed Is Succesvol Verwijderd.
pt_br: Cama Excluído Com Êxito.
ro_ro: Pat Șters Cu Succes.
sr_rs: Кревет Је Успешно Уклоњен.
vi: Giường Xóa Thành Công.

source: Bed number
ar: سرير عدد
ca: Llit nombre
cs_cz: Postel číslo
da_dk: Bed antal
el: Κρεβάτι αριθμό
es_es: Número de la cama
fa_ir: تعداد تخت
fi: Sänky numero
fr_fr: Numéro de lit
hi_in: बिस्तर संख्या
hr: Broj ležaja
hu_hu: Ágy száma
lt_lt: Lovų skaičius
nb_no: Bed nummer
nl_nl: Bed nummer
pt_br: Cama número
ro_ro: Numărul pat
sr_rs: Школа кревет
vi: Giường số

source: Bed Unique ID
ar: السرير هوية فريدة من نوعها
ca: Llit IDENTIFICADOR Únic
cs_cz: Postel Unikátní ID
da_dk: Bed Unikke ID
el: Κρεβάτι Μοναδικό ΑΝΑΓΝΩΡΙΣΤΙΚΌ
es_es: Cama IDENTIFICADOR Único
fa_ir: شناسه منحصر به فرد تختخواب
fi: Sänky Ainutlaatuinen ID
fr_fr: Lit d'ID Unique
hi_in: बिस्तर अद्वितीय आईडी
hr: Noćenje jedinstveni identifikator
hu_hu: Ágy Egyedi AZONOSÍTÓ
lt_lt: Lova Unikalų adresą (ID)
nb_no: Bed Unike ID-en
nl_nl: Bed Unieke ID
pt_br: Cama de ID Exclusivo
ro_ro: Pat ID Unic
sr_rs: Кревет јединствени идентификатор
vi: Giường ngủ Duy nhất ID

source: Bed Updated Successfully.
ar: السرير تحديث بنجاح.
ca: Llit Actualitzat Amb Èxit.
cs_cz: Postele Byly Úspěšně Aktualizovány.
da_dk: Bed Opdateret.
el: Κρεβάτι Ενημερώθηκε Με Επιτυχία.
es_es: Cama Actualizado Correctamente.
fa_ir: تخت به روز رسانی با موفقیت انجام شد.
fi: Sänky Päivitetty Onnistuneesti.
fr_fr: Lit De Jour Avec Succès.
hi_in: बिस्तर सफलतापूर्वक अद्यतन.
hr: Krevet Je Uspješno Obnovljeno.
hu_hu: Ágy Frissített Sikeresen.
lt_lt: Lova Atnaujinta Sėkmingai.
nb_no: Bed Oppdatert På Riktig Måte.
nl_nl: Bed Met Succes Bijgewerkt.
pt_br: Cama Atualizado Com Êxito.
ro_ro: Pat A Fost Actualizată Cu Succes.
sr_rs: Кревет Је Успешно Ажуриран.
vi: Giường Cập Nhật Thành Công.

source: Beds Capacity
ar: سريرا
ca: Llits De Capacitat
cs_cz: Lůžek Kapacita
da_dk: Senge Kapacitet
el: Κλινών
es_es: Camas De Capacidad
fa_ir: تخت ظرفیت
fi: Sängyt Kapasiteetti
fr_fr: Lits Capacité
hi_in: बेड की क्षमता
hr: Kreveti Kapacitet
hu_hu: Ágy Kapacitás
lt_lt: Lovos Talpa
nb_no: Senger Kapasitet
nl_nl: Bedden Capaciteit
pt_br: Camas Capacidade
ro_ro: Paturi De Capacitate
sr_rs: Кревет Капацитет
vi: Giường Năng Lực

source: Beds List
ar: أسرة قائمة
ca: Llits Llista
cs_cz: Postele Seznam
da_dk: Senge Liste
el: Κρεβάτια Λίστα
es_es: Camas Lista
fa_ir: تخت لیست
fi: Sängyt Lista
fr_fr: Lits Liste
hi_in: बेड की सूची
hr: Popis Kreveta
hu_hu: Ágyak Lista
lt_lt: Lovos Sąrašą
nb_no: Senger Liste
nl_nl: Bedden Lijst
pt_br: Camas Lista
ro_ro: Paturi Lista
sr_rs: Списак Кревета
vi: Giường Danh Sách

source: Before Or Equal(Today's Date)
ar: قبل أو يساوي(تاريخ اليوم)
ca: Abans O Igual(la Data d'Avui)
cs_cz: Předtím, než Nebo Rovná(Dnešní Datum)
da_dk: Før Eller Lig med(dags Dato)
el: Πριν από Ή Ίσο(Σημερινή Ημερομηνία)
es_es: Antes de O Igual(Fecha de Hoy)
fa_ir: قبل از یا مساوی(تاریخ امروز)
fi: Ennen kuin Tai Yhtä suuri kuin(Tänään on Päivä)
fr_fr: Avant Ou Égal à(la Date d'aujourd'Hui)
hi_in: से पहले या बराबर(आज की तारीख)
hr: Prije nego ili jednako(današnji datum)
hu_hu: Előtt, Vagy Egyenlő(a Mai nap)
lt_lt: Prieš Arba Lygus(Šiandien Dienos)
nb_no: Før Eller Lik(Dagens Dato)
nl_nl: Voor Of Gelijk(Datum van Vandaag)
pt_br: Antes Ou Igual(Data de Hoje)
ro_ro: Înainte de Sau Egal(Data de Azi)
sr_rs: Пре него или једнако(данашњи датум)
vi: Trước khi Hoặc Bằng(hôm Nay là Ngày)

source: Birth Date
ar: تاريخ الميلاد
ca: Data De Naixement
cs_cz: Datum Narození
da_dk: Fødsel Dato
el: Ημερομηνία Γέννησης
es_es: Fecha De Nacimiento
fa_ir: تاریخ تولد
fi: Syntymäaika
fr_fr: Date De Naissance
hi_in: जन्म की तारीख
hr: Datum Rođenja
hu_hu: Születési Dátuma
lt_lt: Gimimo Dienos
nb_no: Fødselsdato
nl_nl: Geboorte Datum
pt_br: Data De Nascimento
ro_ro: Data Nașterii
sr_rs: Датум Рођења
vi: Ngày Sinh

source: Book Added Successfully.
ar: كتاب وأضاف بنجاح.
ca: Llibre Afegit Amb Èxit.
cs_cz: Kniha Úspěšně Přidán.
da_dk: Bogen, Der Er Tilføjet.
el: Το Βιβλίο Προστέθηκε Με Επιτυχία.
es_es: Libro Agregado Correctamente.
fa_ir: کتاب اضافه شده با موفقیت.
fi: Kirja Lisätty Onnistuneesti.
fr_fr: Livre Ajouté Avec Succès.
hi_in: पुस्तक सफलतापूर्वक जोड़ा गया.
hr: Knjiga Je Uspješno Dodana.
hu_hu: Könyv Ki Sikeresen.
lt_lt: Knyga Pridėta Sėkmingai.
nb_no: Boken Er Lagt Til.
nl_nl: Boek Toegevoegd.
pt_br: Livro Adicionado Com Êxito.
ro_ro: Rezervați Adăugat Cu Succes.
sr_rs: Књига Је Успешно Додата.
vi: Cuốn Sách Đã Thành Công.

source: Book Category
ar: كتاب الفئة
ca: Llibre De Categoria
cs_cz: Kniha Kategorie
da_dk: Book Kategori
el: Το Βιβλίο Κατηγορία
es_es: Libro De La Categoría
fa_ir: کتاب دسته
fi: Kirja Luokka
fr_fr: Catégorie Livre
hi_in: पुस्तक श्रेणी
hr: Knjiga Kategorije
hu_hu: Könyv Kategória
lt_lt: Knygos Kategorijos
nb_no: Bestill Kategori
nl_nl: Boek Categorie
pt_br: Categoria De Livro
ro_ro: Rezervați Categorie
sr_rs: Књига Категорије
vi: Cuốn Sách Thể Loại

source: Book List
ar: قائمة الكتب
ca: Llistat De Llibres
cs_cz: Seznam Knih
da_dk: Book Liste
el: Λίστα Βιβλίων
es_es: Lista De Libros
fa_ir: لیست کتاب
fi: Kirjan Lista
fr_fr: Liste Des Livres
hi_in: पुस्तक सूची
hr: Popis Knjiga
hu_hu: Könyv Lista
lt_lt: Knygų Sąrašas
nb_no: Bestill Liste
nl_nl: Reserveer Lijst
pt_br: Lista De Livros
ro_ro: Listă De Cărți
sr_rs: Списак Књига
vi: Cuốn Sách

source: Book Name
ar: اسم الكتاب
ca: Llibre Nom
cs_cz: Název Knihy
da_dk: Book Navn
el: Το Όνομα Του Βιβλίου
es_es: Nombre Del Libro
fa_ir: نام کتاب
fi: Kirjan Nimi
fr_fr: Nom Du Livre
hi_in: किताब का नाम
hr: Naziv Knjige
hu_hu: Könyv Neve
lt_lt: Knygos Pavadinimas
nb_no: Bestill Navn
nl_nl: Boek Met Naam
pt_br: Nome Do Livro
ro_ro: Nume De Carte
sr_rs: Наслов Књиге
vi: Đăng Ký Tên

source: Book Not Submitted
ar: الكتاب لا يقدم
ca: Llibre No Presentat
cs_cz: Kniha Není Předložen
da_dk: Bog Ikke Har Indsendt
el: Το Βιβλίο Δεν Έχει Υποβληθεί
es_es: El Libro No Se Presenta
fa_ir: کتاب را مشاهده کنید
fi: Kirja Ei Ole Toimitettu
fr_fr: Livre Pas Soumis
hi_in: किताब प्रस्तुत नहीं किया गया
hr: Knjiga Nije Uveo
hu_hu: A Könyv Nem Nyújtottak Be,
lt_lt: Knyga Pateikia Ne
nb_no: Boken Ikke Er Sendt
nl_nl: Boek Niet Ingediend
pt_br: Simplesmente Não Submetidos
ro_ro: Cartea Nu A Prezentat
sr_rs: Књига Није Поднео
vi: Cuốn Sách Không Phải Đệ Trình

source: Book Submitted Successfully
ar: الكتاب بنجاح
ca: Llibre Enviat Amb Èxit
cs_cz: Kniha Úspěšně Odeslán
da_dk: Book Sendt
el: Το Βιβλίο Που Υποβλήθηκε Με Επιτυχία
es_es: Libro Enviado Correctamente
fa_ir: کتاب با موفقیت ارسال
fi: Kirja Toimitettu Onnistuneesti
fr_fr: Livre Envoyé Avec Succès
hi_in: पुस्तक सफलतापूर्वक प्रस्तुत किया गया
hr: Knjiga Je Uspješno Poslan
hu_hu: Könyv Benyújtott Sikeres
lt_lt: Knygoje Pateikta Sėkmingai
nb_no: Bestill Sendtt
nl_nl: Boek Succesvol Ingediend
pt_br: Livro Enviado Com Sucesso
ro_ro: Rezervați Prezentat Cu Succes
sr_rs: Књига Је Успешно Послата
vi: Cuốn Sách Đã Đệ Trình Thành Công

source: Book Submitted Successfully.
ar: كتاب المقدمة بنجاح.
ca: Llibre Presentat Amb Èxit.
cs_cz: Kniha Předložena Úspěšně.
da_dk: Bogen Sendt.
el: Το Βιβλίο Που Υποβάλλονται Με Επιτυχία.
es_es: Libro Presentado Con Éxito.
fa_ir: کتاب با موفقیت ارسال.
fi: Kirja Toimitettu Onnistuneesti.
fr_fr: Livre Envoyé Avec Succès.
hi_in: पुस्तक सफलतापूर्वक प्रस्तुत किया गया.
hr: Knjiga Je Uspješno Poslana.
hu_hu: Könyv Benyújtott Sikeresen.
lt_lt: Knygoje Pateikta Sėkmingai.
nb_no: Bestill Sendtt.
nl_nl: Boek Succesvol Ingediend.
pt_br: Livro Enviado Com Sucesso.
ro_ro: Rezervați Prezentat Cu Succes.
sr_rs: Књига Је Успешно Послата.
vi: Cuốn Sách Đã Đệ Trình Thành Công.

source: Book successfully Delete!
ar: كتاب بنجاح حذف!
ca: Llibre amb èxit Suprimir!
cs_cz: Kniha úspěšně Odstranit!
da_dk: Book held Slette!
el: Το βιβλίο Διαγράψετε με επιτυχία!
es_es: Libro de Eliminar correctamente!
fa_ir: کتاب با موفقیت حذف کنید!
fi: Kirja onnistuneesti Poistaa!
fr_fr: Livre Supprimer avec succès!
hi_in: पुस्तक सफलतापूर्वक हटा दें!
hr: Knjiga je uspješno ukloniti!
hu_hu: A könyv sikeresen Törölni!
lt_lt: Knygos sėkmingai Ištrinti!
nb_no: Boken Slett!
nl_nl: Boek met succes te Verwijderen!
pt_br: Livro de Eliminar com êxito!
ro_ro: Cartea a Șterge cu succes!
sr_rs: Књига успешно уклонити!
vi: Đăng ký thành công rõ ràng!

source: Book Successfully Submitted!
ar: كتاب المقدمة بنجاح!
ca: Llibre Sotmès Amb Èxit!
cs_cz: Kniha Úspěšně Odeslán!
da_dk: Bogen Har Succesfuldt Sendt!
el: Το Βιβλίο Που Έχουν Υποβληθεί Με Επιτυχία!
es_es: Libro Presentado Con Éxito!
fa_ir: کتاب با موفقیت فرستاده شده!
fi: Kirja Toimitettu Onnistuneesti!
fr_fr: Livre Présenté Avec Succès!
hi_in: पुस्तक को सफलतापूर्वक प्रस्तुत!
hr: Knjiga Je Uspješno Poslan!
hu_hu: A Könyv Sikeresen Benyújtott!
lt_lt: Knygos Sėkmingai Priimtas!
nb_no: Bestill Vellykket Sendt!
nl_nl: Boek Succesvol Ingediend!
pt_br: O Livro Foi Enviado Com Sucesso!
ro_ro: Cartea A Prezentat Cu Succes!
sr_rs: Књига Је Успешно Послата!
vi: Đăng Ký Thành Công Trình!

source: Book Updated Successfully
ar: الكتاب تحديث بنجاح
ca: Llibre Actualitzat Amb Èxit
cs_cz: Kniha Úspěšně Aktualizován
da_dk: Book Opdateret
el: Το Βιβλίο Ενημερώνεται Με Επιτυχία
es_es: Libro Actualizado Correctamente
fa_ir: کتاب به روز شده با موفقیت
fi: Kirja Päivitetty Onnistuneesti
fr_fr: Livre Mis À Jour Avec Succès
hi_in: पुस्तक सफलतापूर्वक अद्यतन
hr: Knjiga Je Uspješno Obnovljeno
hu_hu: A Könyv Sikeresen Frissítve
lt_lt: Knyga Atnaujinta Sėkmingai
nb_no: Bestill Fullført
nl_nl: Boek Bijgewerkt
pt_br: Livro Atualizado Com Sucesso
ro_ro: Rezervați Actualizat Cu Succes
sr_rs: Књига Је Успешно Ажуриран
vi: Cuốn Sách Được Cập Nhật Thành Công

source: Book Updated Successfully.
ar: الكتاب تحديث بنجاح.
ca: Llibre Actualitzat Amb Èxit.
cs_cz: Kniha Úspěšně Aktualizován.
da_dk: Book Opdateret.
el: Το Βιβλίο Ενημερώνεται Με Επιτυχία.
es_es: Libro Actualizado Correctamente.
fa_ir: کتاب به روز شده با موفقیت.
fi: Kirja On Päivitetty Onnistuneesti.
fr_fr: Livre Mis À Jour Avec Succès.
hi_in: पुस्तक सफलतापूर्वक अद्यतन.
hr: Knjiga Je Uspješno Obnovljeno.
hu_hu: Könyv Frissített Sikeresen.
lt_lt: Knyga Atnaujinta Sėkmingai.
nb_no: Bestill Oppdatert På Riktig Måte.
nl_nl: Boek Met Succes Bijgewerkt.
pt_br: Livro Atualizado Com Êxito.
ro_ro: Cartea A Fost Actualizată Cu Succes.
sr_rs: Књига Је Успешно Ажуриран.
vi: Cuốn Sách Được Cập Nhật Thành Công.

source: Both
ar: سواء
ca: Tant
cs_cz: Oba
da_dk: Både
el: Και οι δύο
es_es: Ambos
fa_ir: هر دو
fi: Molemmat
fr_fr: Les deux
hi_in: दोनों
hr: Oba
hu_hu: Mind
lt_lt: Tiek
nb_no: Både
nl_nl: Beide
pt_br: Ambos
ro_ro: Ambele
sr_rs: Оба
vi: Cả hai
